<pad>	0
<unk>	0
<s>	0
</s>	0
<sep>	0
<cls>	0
<mask>	0
▁이	-0
▁있	-1
에서	-2
으로	-3
▁그	-4
▁사	-5
▁아	-6
▁1	-7
▁하	-8
▁수	-9
▁2	-10
▁대	-11
▁가	-12
▁시	-13
▁한	-14
▁보	-15
▁다	-16
▁것	-17
▁전	-18
▁기	-19
▁자	-20
▁나	-21
하는	-22
지만	-23
▁지	-24
▁있다	-25
▁정	-26
▁모	-27
▁마	-28
▁일	-29
▁때	-30
이다	-31
▁상	-32
..	-33
었다	-34
▁스	-35
▁유	-36
▁공	-37
▁경	-38
▁없	-39
▁주	-40
▁제	-41
▁중	-42
▁인	-43
▁않	-44
▁부	-45
했다	-46
에게	-47
▁20	-48
▁오	-49
▁등	-50
▁어	-51
▁무	-52
하고	-53
▁3	-54
한다	-55
▁되	-56
▁소	-57
▁비	-58
▁위	-59
▁해	-60
▁여	-61
이라	-62
▁만	-63
▁바	-64
▁미	-65
▁있는	-66
▁-	-67
▁고	-68
▁조	-69
▁내	-70
▁말	-71
▁거	-72
▁성	-73
▁안	-74
▁'	-75
▁때문	-76
▁동	-77
▁도	-78
▁방	-79
▁후	-80
▁선	-81
▁영	-82
▁연	-83
까지	-84
▁생	-85
▁발	-86
▁한다	-87
▁신	-88
▁장	-89
들이	-90
면서	-91
▁구	-92
는데	-93
하게	-94
▁적	-95
된다	-96
▁의	-97
▁세	-98
▁게	-99
▁최	-100
에는	-101
▁많	-102
▁불	-103
레이	-104
▁카	-105
▁4	-106
00	-107
▁더	-108
▁201	-109
▁실	-110
▁당	-111
▁개	-112
▁진	-113
▁강	-114
▁(	-115
에서는	-116
▁타	-117
▁같	-118
▁결	-119
▁서	-120
▁원	-121
▁우	-122
하다	-123
▁파	-124
▁알	-125
▁문	-126
▁때문에	-127
▁5	-128
▁특	-129
▁경우	-130
...	-131
▁반	-132
▁들	-133
적으로	-134
으며	-135
▁아니	-136
▁포	-137
▁받	-138
▁노	-139
▁관	-140
리고	-141
▁"	-142
▁작	-143
▁못	-144
▁이후	-145
▁단	-146
적인	-147
▁역	-148
▁자신	-149
▁추	-150
▁리	-151
▁남	-152
▁차	-153
해서	-154
▁좋	-155
▁라	-156
부터	-157
▁본	-158
▁사용	-159
▁프	-160
▁물	-161
하기	-162
▁따	-163
다는	-164
▁출	-165
▁현	-166
대로	-167
▁배	-168
▁피	-169
▁사람	-170
▁버	-171
▁매	-172
▁데	-173
였다	-174
▁또	-175
라는	-176
라고	-177
▁S	-178
▁달	-179
▁:	-180
▁초	-181
하면	-182
▁에	-183
▁계	-184
하여	-185
▁공격	-186
다고	-187
▁정도	-188
▁감	-189
▁드	-190
▁건	-191
스트	-192
▁19	-193
▁두	-194
▁통	-195
▁재	-196
▁입	-197
▁코	-198
▁함	-199
▁크	-200
이나	-201
▁예	-202
in	-203
▁된다	-204
▁6	-205
▁다른	-206
들을	-207
▁국	-208
▁저	-209
▁참	-210
들은	-211
▁편	-212
▁패	-213
▁점	-214
▁분	-215
에도	-216
er	-217
▁요	-218
▁하지만	-219
▁할	-220
▁죽	-221
▁설	-222
▁등장	-223
지는	-224
으나	-225
▁쓰	-226
▁올	-227
▁김	-228
▁잘	-229
▁걸	-230
▁돌	-231
되었다	-232
▁레	-233
기를	-234
리는	-235
▁평	-236
기도	-237
▁교	-238
들의	-239
▁그리고	-240
▁7	-241
기에	-242
▁캐	-243
▁것이	-244
하지	-245
▁맞	-246
▁메	-247
▁가능	-248
▁플	-249
▁화	-250
▁명	-251
하며	-252
▁로	-253
▁처	-254
▁A	-255
▁확	-256
▁들어	-257
▁사실	-258
▁8	-259
▁외	-260
▁M	-261
▁하는	-262
▁10	-263
는다	-264
▁살	-265
▁직	-266
다가	-267
▁심	-268
▁같은	-269
▁게임	-270
▁아이	-271
▁과	-272
▁뒤	-273
▁호	-274
▁모습	-275
▁하나	-276
▁변	-277
▁애	-278
되어	-279
거나	-280
▁높	-281
▁치	-282
▁속	-283
보다	-284
▁9	-285
▁필	-286
▁회	-287
▁대한	-288
▁그러	-289
▁C	-290
on	-291
▁함께	-292
▁T	-293
리를	-294
았다	-295
▁시작	-296
▁학	-297
an	-298
▁나오	-299
▁트	-300
▁약	-301
▁언	-302
▁활	-303
▁했	-304
▁날	-305
▁없다	-306
▁종	-307
▁생각	-308
이라고	-309
어서	-310
▁박	-311
기가	-312
니다	-313
이라는	-314
▁문제	-315
▁체	-316
▁행	-317
▁운	-318
▁번	-319
▁간	-320
▁승	-321
▁힘	-322
▁목	-323
▁B	-324
이트	-325
▁했다	-326
▁존	-327
20	-328
▁위해	-329
▁것을	-330
▁만들	-331
th	-332
▁한국	-333
▁각	-334
▁끝	-335
▁토	-336
▁이상	-337
스터	-338
되는	-339
▁잡	-340
에서도	-341
▁손	-342
▁양	-343
처럼	-344
▁또한	-345
▁일본	-346
리가	-347
▁다시	-348
▁완	-349
▁집	-350
▁이름	-351
▁표	-352
▁D	-353
or	-354
릭터	-355
력을	-356
▁팀	-357
▁디	-358
▁되었다	-359
▁순	-360
▁없는	-361
▁있었	-362
▁가장	-363
▁너	-364
▁독	-365
▁캐릭터	-366
▁상황	-367
▁따라	-368
으면	-369
력이	-370
▁막	-371
▁P	-372
▁볼	-373
▁상대	-374
▁당시	-375
▁투	-376
▁총	-377
▁키	-378
▁모두	-379
▁열	-380
ar	-381
지고	-382
▁히	-383
▁군	-384
지를	-385
▁결국	-386
▁사이	-387
▁판	-388
▁베	-389
▁클	-390
▁근	-391
▁플레이	-392
▁난	-393
▁것이다	-394
기는	-395
▁보여	-396
라이	-397
▁다만	-398
▁폭	-399
▁형	-400
▁증	-401
▁새	-402
▁많이	-403
▁야	-404
▁빠	-405
...)	-406
▁L	-407
▁능	-408
이며	-409
▁200	-410
이고	-411
▁F	-412
▁별	-413
▁앞	-414
▁친	-415
▁것으로	-416
▁채	-417
▁보면	-418
▁용	-419
▁넘	-420
▁모든	-421
▁먹	-422
▁효	-423
▁상태	-424
▁시간	-425
▁복	-426
▁그런	-427
▁듯	-428
▁눈	-429
이지	-430
st	-431
▁프로	-432
이었	-433
(...)	-434
▁태	-435
▁추가	-436
이는	-437
▁것은	-438
▁루	-439
▁왕	-440
ou	-441
하면서	-442
▁네	-443
▁테	-444
▁있었다	-445
스를	-446
▁얼	-447
▁음	-448
▁매우	-449
▁자신의	-450
le	-451
▁존재	-452
▁충	-453
▁하고	-454
하였다	-455
스의	-456
▁I	-457
▁큰	-458
▁G	-459
▁12	-460
스가	-461
▁커	-462
▁나온	-463
리즈	-464
▁시즌	-465
▁항	-466
▁현재	-467
▁누	-468
▁브	-469
▁그래	-470
▁광	-471
▁블	-472
성이	-473
▁검	-474
▁악	-475
▁상당	-476
▁그러나	-477
▁및	-478
인다	-479
▁준	-480
▁싸	-481
),	-482
되었	-483
▁합	-484
▁물론	-485
학교	-486
자가	-487
▁줄	-488
at	-489
en	-490
므로	-491
▁전투	-492
▁찾	-493
▁병	-494
▁임	-495
▁삼	-496
▁느	-497
▁얻	-498
▁많은	-499
▁페	-500
가는	-501
들에게	-502
▁아닌	-503
▁천	-504
▁아니라	-505
▁자체	-506
▁그렇	-507
▁/	-508
▁된	-509
▁엄	-510
▁취	-511
▁E	-512
▁K	-513
▁11	-514
▁이유	-515
인이	-516
리아	-517
인데	-518
▁스킬	-519
▁이런	-520
▁실제	-521
▁N	-522
▁돌아	-523
▁첫	-524
▁떨	-525
가지	-526
▁모습을	-527
▁바로	-528
▁금	-529
▁R	-530
▁식	-531
▁처음	-532
▁팬	-533
▁극	-534
▁길	-535
▁갈	-536
들과	-537
이었다	-538
▁이용	-539
▁백	-540
▁시리즈	-541
인지	-542
졌다	-543
▁업	-544
▁역시	-545
▁선수	-546
진다	-547
▁H	-548
하자	-549
▁않는	-550
▁다음	-551
▁이미	-552
▁벌	-553
▁거의	-554
리스	-555
al	-556
▁카드	-557
▁밀	-558
▁절	-559
▁해당	-560
▁허	-561
지가	-562
▁필요	-563
▁0	-564
사를	-565
▁세계	-566
부분	-567
▁머	-568
▁기록	-569
린다	-570
▁여러	-571
▁온	-572
▁효과	-573
▁특히	-574
▁몰	-575
에선	-576
▁경기	-577
▁아무	-578
▁산	-579
▁와	-580
▁황	-581
▁되어	-582
시키	-583
▁않고	-584
▁잠	-585
어나	-586
이지만	-587
도가	-588
▁주인	-589
▁있으며	-590
라도	-591
▁곳	-592
사가	-593
▁진행	-594
▁붙	-595
▁민	-596
▁좋은	-597
상을	-598
▁떨어	-599
re	-600
지막	-601
▁기술	-602
하지만	-603
해야	-604
▁둘	-605
▁이야	-606
▁같이	-607
▁라이	-608
▁W	-609
▁탈	-610
기로	-611
▁좀	-612
▁슈	-613
했던	-614
▁수도	-615
▁있는데	-616
▁혼	-617
▁+	-618
▁밝	-619
▁엔	-620
▁일반	-621
주는	-622
▁은	-623
아서	-624
▁미국	-625
▁즉	-626
이가	-627
▁창	-628
▁싶	-629
▁지역	-630
▁#	-631
▁피해	-632
장을	-633
▁통해	-634
▁마지막	-635
▁참고	-636
▁기본	-637
▁부분	-638
이스	-639
▁달리	-640
▁터	-641
▁골	-642
▁15	-643
▁O	-644
▁않는다	-645
▁대부분	-646
▁계속	-647
▁마법	-648
▁보고	-649
▁귀	-650
로는	-651
▁레이	-652
전히	-653
▁그냥	-654
▁정도로	-655
▁쿠	-656
▁떠	-657
했고	-658
으니	-659
▁북	-660
▁관련	-661
▁올라	-662
▁b	-663
▁청	-664
▁보인다	-665
▁비슷	-666
▁되는	-667
▁있어	-668
▁사건	-669
▁뿐	-670
▁않은	-671
is	-672
▁있을	-673
▁환	-674
성을	-675
▁수준	-676
ing	-677
▁주인공	-678
▁몇	-679
▁방송	-680
▁어느	-681
▁몸	-682
▁담	-683
르는	-684
어가	-685
▁인해	-686
▁인간	-687
▁풀	-688
▁않았	-689
▁하다	-690
▁th	-691
19	-692
▁철	-693
▁권	-694
▁상당히	-695
시아	-696
▁범	-697
▁만들어	-698
▁작품	-699
▁가지고	-700
▁일부	-701
▁스타	-702
거리	-703
렸다	-704
▁있고	-705
▁낮	-706
▁대신	-707
▁지금	-708
▁내용	-709
▁곡	-710
▁케	-711
▁제외	-712
▁영화	-713
it	-714
드를	-715
▁이전	-716
▁너무	-717
▁맡	-718
▁것도	-719
▁탄	-720
정을	-721
▁이를	-722
▁그대로	-723
▁엘	-724
드는	-725
▁헤	-726
주의	-727
수가	-728
▁될	-729
▁성공	-730
들도	-731
▁좋아	-732
되고	-733
있는	-734
▁높은	-735
트를	-736
▁w	-737
▁제작	-738
▁능력	-739
▁언급	-740
리에	-741
▁대해	-742
습니다	-743
▁덕	-744
인의	-745
▁기준	-746
▁m	-747
▁뛰	-748
▁없이	-749
시간	-750
▁늘	-751
자를	-752
▁워	-753
▁여기	-754
려고	-755
시에	-756
▁위치	-757
▁30	-758
밖에	-759
지도	-760
장이	-761
▁월	-762
ic	-763
▁격	-764
▁100	-765
▁그녀	-766
마다	-767
▁직접	-768
."	-769
▁많다	-770
▁암	-771
▁접	-772
었고	-773
스는	-774
▁인물	-775
▁경우가	-776
년에	-777
르게	-778
▁유저	-779
ac	-780
▁활동	-781
▁중국	-782
▁199	-783
도록	-784
▁팔	-785
▁원래	-786
▁방어	-787
와의	-788
▁이어	-789
▁있지만	-790
▁V	-791
▁18	-792
▁질	-793
스로	-794
수를	-795
멤버	-796
왔다	-797
▁이는	-798
▁자신이	-799
▁대표	-800
자의	-801
▁나오는	-802
▁받아	-803
ad	-804
위를	-805
▁쓸	-806
▁법	-807
하는데	-808
10	-809
리의	-810
▁이동	-811
과는	-812
▁과거	-813
▁s	-814
▁괴	-815
▁타이	-816
▁나타	-817
▁글	-818
▁면	-819
▁의미	-820
▁16	-821
메이	-822
▁t	-823
하였	-824
우는	-825
▁논	-826
▁엄청	-827
▁감독	-828
▁마음	-829
도로	-830
치는	-831
로운	-832
▁애니	-833
준다	-834
▁넣	-835
전을	-836
정이	-837
▁멤버	-838
▁선택	-839
없이	-840
드가	-841
사의	-842
▁시절	-843
도를	-844
▁[	-845
▁축	-846
▁증가	-847
▁있던	-848
▁던	-849
▁장면	-850
▁자기	-851
▁등의	-852
▁홍	-853
▁울	-854
이자	-855
리어	-856
▁꽤	-857
▁최대	-858
드의	-859
▁스토	-860
▁서울	-861
▁쉽	-862
하던	-863
중에	-864
▁찾아	-865
▁실제로	-866
▁국가	-867
he	-868
▁망	-869
om	-870
▁크게	-871
▁나온다	-872
▁컨	-873
▁먼	-874
▁관계	-875
▁초반	-876
점을	-877
▁이에	-878
리지	-879
▁U	-880
▁f	-881
▁말을	-882
▁전체	-883
▁그의	-884
▁갖	-885
나는	-886
▁평가	-887
자는	-888
번째	-889
▁깨	-890
스타	-891
대를	-892
▁조금	-893
명이	-894
▁슬	-895
▁쪽	-896
▁몬	-897
▁묘	-898
▁영상	-899
▁알려	-900
있다	-901
▁티	-902
▁전부	-903
▁보여주	-904
▁러	-905
▁이때	-906
000	-907
이기	-908
▁사망	-909
▁제대로	-910
▁유닛	-911
▁니	-912
▁2020	-913
▁2018	-914
es	-915
치가	-916
▁육	-917
▁있다는	-918
▁혹	-919
▁<	-920
기의	-921
▁13	-922
▁2019	-923
▁아니다	-924
치를	-925
▁지원	-926
▁만든	-927
▁불가	-928
화를	-929
트가	-930
▁압	-931
▁지나	-932
▁돈	-933
▁데미	-934
▁이것	-935
▁향	-936
▁레벨	-937
{{	-938
인을	-939
▁퍼	-940
▁사라	-941
▁자주	-942
▁놀	-943
만큼	-944
ay	-945
▁유명	-946
▁아버	-947
!!	-948
이를	-949
....	-950
▁최고	-951
국의	-952
▁참고로	-953
▁하지	-954
el	-955
am	-956
▁동안	-957
▁포함	-958
▁갑	-959
하기도	-960
▁듣	-961
어로	-962
대의	-963
▁the	-964
▁d	-965
되지	-966
▁아이템	-967
▁방법	-968
▁홈	-969
▁급	-970
▁아직	-971
▁이렇	-972
▁칼	-973
▁이벤	-974
▁o	-975
▁14	-976
전에서	-977
px	-978
▁적이	-979
▁결과	-980
명을	-981
▁당연	-982
▁친구	-983
▁찍	-984
▁해도	-985
원이	-986
로서	-987
어난	-988
▁정말	-989
와는	-990
▁비해	-991
히려	-992
같은	-993
▁c	-994
-1	-995
▁출연	-996
머니	-997
▁가능하다	-998
▁전쟁	-999
▁사랑	-1000
일에	-1001
▁마찬	-1002
▁침	-1003
▁기존	-1004
▁책	-1005
▁오히려	-1006
이어	-1007
▁마찬가지	-1008
▁영향	-1009
▁희	-1010
전에	-1011
▁놓	-1012
했을	-1013
지어	-1014
▁2017	-1015
▁서로	-1016
했지만	-1017
▁발생	-1018
▁끌	-1019
▁설정	-1020
▁때문이다	-1021
▁무기	-1022
▁그런데	-1023
▁있어서	-1024
▁빨	-1025
▁주로	-1026
▁강력	-1027
▁인터	-1028
이드	-1029
ol	-1030
는지	-1031
으로는	-1032
▁위한	-1033
▁의해	-1034
▁비교	-1035
▁딜	-1036
▁탑	-1037
▁않았다	-1038
▁아예	-1039
식을	-1040
▁멀	-1041
ig	-1042
▁협	-1043
▁좋다	-1044
▁본인	-1045
▁학생	-1046
▁살아	-1047
as	-1048
▁왜	-1049
▁규	-1050
▁없어	-1051
격을	-1052
▁개발	-1053
▁빼	-1054
▁그것	-1055
▁빌	-1056
▁뜻	-1057
▁사람이	-1058
▁몬스터	-1059
▁2016	-1060
▁p	-1061
▁소환	-1062
▁사실상	-1063
였던	-1064
ow	-1065
▁궁	-1066
▁이번	-1067
▁뉴	-1068
▁역할	-1069
▁17	-1070
▁가진	-1071
과의	-1072
▁알고	-1073
화에서	-1074
▁후반	-1075
운드	-1076
▁파괴	-1077
▁소속	-1078
▁최종	-1079
하려	-1080
나마	-1081
▁공식	-1082
▁측	-1083
▁봐	-1084
점이	-1085
▁중요	-1086
▁하며	-1087
▁운영	-1088
▁학교	-1089
id	-1090
상이	-1091
▁그래서	-1092
ed	-1093
▁게다가	-1094
▁출신	-1095
분에	-1096
동안	-1097
하거나	-1098
▁공개	-1099
▁이루	-1100
▁어떤	-1101
▁변경	-1102
▁노래	-1103
▁봉	-1104
▁J	-1105
▁이러	-1106
▁심지어	-1107
오는	-1108
ion	-1109
▁리그	-1110
▁하면	-1111
▁정신	-1112
나가	-1113
▁플레이어	-1114
자로	-1115
▁유지	-1116
▁착	-1117
했다고	-1118
었던	-1119
▁발매	-1120
.0	-1121
▁되고	-1122
다면	-1123
▁25	-1124
▁써	-1125
▁일단	-1126
▁프리	-1127
랜드	-1128
▁이렇게	-1129
▁성능	-1130
▁가까	-1131
음을	-1132
르면	-1133
▁그렇게	-1134
▁어려	-1135
▁유일	-1136
▁잔	-1137
▁연구	-1138
▁먼저	-1139
▁보통	-1140
▁그래도	-1141
▁부족	-1142
에서의	-1143
이터	-1144
▁들어가	-1145
▁힘들	-1146
il	-1147
▁우승	-1148
▁여성	-1149
et	-1150
▁있다고	-1151
▁문서	-1152
물을	-1153
리그	-1154
▁비슷한	-1155
▁바람	-1156
자인	-1157
▁뽑	-1158
▁앨	-1159
▁숨	-1160
▁농	-1161
간다	-1162
▁결정	-1163
▁정보	-1164
▁→	-1165
트로	-1166
ht	-1167
▁까	-1168
▁드러	-1169
▁완전히	-1170
▁~	-1171
▁바뀌	-1172
▁행동	-1173
us	-1174
수의	-1175
스와	-1176
▁y	-1177
르고	-1178
▁기사	-1179
임을	-1180
▁어떻	-1181
이기도	-1182
.1	-1183
년대	-1184
▁2015	-1185
서는	-1186
▁모양	-1187
▁등을	-1188
▁활약	-1189
▁흔	-1190
▁굉	-1191
▁드래	-1192
▁강화	-1193
시켜	-1194
▁승리	-1195
▁아래	-1196
▁동시에	-1197
▁형태	-1198
▁50	-1199
리카	-1200
▁슈퍼	-1201
▁X	-1202
보면	-1203
▁내려	-1204
원을	-1205
더라도	-1206
▁만큼	-1207
▁마이	-1208
지의	-1209
▁일이	-1210
라마	-1211
▁전혀	-1212
사는	-1213
라의	-1214
▁굉장	-1215
▁도시	-1216
대가	-1217
▁성격	-1218
▁잃	-1219
▁설명	-1220
▁한번	-1221
▁확인	-1222
▁어떻게	-1223
지로	-1224
내는	-1225
▁버전	-1226
화가	-1227
▁폐	-1228
리오	-1229
스템	-1230
▁원작	-1231
.)	-1232
▁만나	-1233
▁않아	-1234
ve	-1235
▁얼굴	-1236
▁패배	-1237
and	-1238
드로	-1239
른다	-1240
▁불가능	-1241
▁송	-1242
▁되었	-1243
▁같다	-1244
▁회복	-1245
▁흑	-1246
▁전에	-1247
▁그나마	-1248
▁움	-1249
어버	-1250
간에	-1251
▁때는	-1252
▁주변	-1253
▁얼마	-1254
▁대한민	-1255
니까	-1256
명의	-1257
▁보스	-1258
적이	-1259
▁적용	-1260
▁이제	-1261
프트	-1262
라가	-1263
상으로	-1264
▁자세	-1265
▁작중	-1266
▁198	-1267
▁이야기	-1268
보다는	-1269
▁스테	-1270
▁실패	-1271
▁난이	-1272
▁여자	-1273
해도	-1274
▁혹은	-1275
▁솔	-1276
▁특수	-1277
▁새로운	-1278
구를	-1279
▁발동	-1280
조차	-1281
▁편이다	-1282
▁영웅	-1283
등학교	-1284
▁기억	-1285
▁방식	-1286
▁of	-1287
▁반응	-1288
어도	-1289
났다	-1290
했는데	-1291
▁스트	-1292
▁힘을	-1293
▁동일	-1294
▁주장	-1295
▁자신을	-1296
▁최초	-1297
▁이러한	-1298
한테	-1299
▁성우	-1300
메이션	-1301
▁가져	-1302
▁사회	-1303
▁덕분에	-1304
▁발견	-1305
▁위해서	-1306
▁프랑	-1307
▁우리	-1308
).	-1309
▁휴	-1310
▁없었다	-1311
▁문제가	-1312
▁맵	-1313
▁쓰는	-1314
▁딸	-1315
한다는	-1316
움을	-1317
▁섬	-1318
▁사진	-1319
▁이벤트	-1320
▁경우도	-1321
▁모델	-1322
했으며	-1323
▁좌	-1324
▁출시	-1325
▁그리	-1326
▁받고	-1327
▁했지만	-1328
▁독일	-1329
▁확률	-1330
▁쉬	-1331
▁장비	-1332
▁배우	-1333
아가	-1334
nd	-1335
ik	-1336
▁입장	-1337
▁콘	-1338
시킨	-1339
어를	-1340
▁시스템	-1341
201	-1342
갔다	-1343
라면	-1344
▁샤	-1345
▁바이	-1346
▁하는데	-1347
▁쇼	-1348
▁자체가	-1349
▁녹	-1350
▁굉장히	-1351
▁센	-1352
▁넘어	-1353
▁차지	-1354
▁차량	-1355
군의	-1356
▁움직	-1357
▁자유	-1358
▁2014	-1359
▁순간	-1360
▁음악	-1361
ch	-1362
▁있기	-1363
이었던	-1364
▁응	-1365
▁뭐	-1366
▁시점	-1367
디오	-1368
▁밝혀	-1369
▁빛	-1370
그램	-1371
!"	-1372
스크	-1373
▁a	-1374
대한	-1375
▁에피	-1376
.2	-1377
▁특성	-1378
경기	-1379
대에	-1380
.5	-1381
▁노선	-1382
개의	-1383
▁또는	-1384
▁정확	-1385
BS	-1386
겠지만	-1387
체를	-1388
했다는	-1389
▁빈	-1390
▁윤	-1391
▁정부	-1392
력은	-1393
정도	-1394
▁딱	-1395
▁마을	-1396
▁국내	-1397
▁나가	-1398
▁오브	-1399
▁하루	-1400
▁긴	-1401
▁있게	-1402
▁해서	-1403
▁쓴	-1404
▁견	-1405
지에	-1406
으므로	-1407
▁구성	-1408
▁상대로	-1409
▁표현	-1410
▁l	-1411
ro	-1412
▁경찰	-1413
치고	-1414
▁공격을	-1415
▁정치	-1416
▁n	-1417
▁어렵	-1418
▁없고	-1419
▁않다	-1420
▁Y	-1421
▁st	-1422
▁확실	-1423
▁시간이	-1424
▁받은	-1425
지지	-1426
▁드래곤	-1427
▁휘	-1428
▁답	-1429
▁진짜	-1430
니아	-1431
▁색	-1432
▁마찬가지로	-1433
▁애니메이션	-1434
▁웃	-1435
▁사용하는	-1436
원의	-1437
▁참조	-1438
▁콜	-1439
▁담당	-1440
▁등장하는	-1441
▁에피소	-1442
▁챔	-1443
▁등이	-1444
▁못하고	-1445
▁가능성이	-1446
▁지속	-1447
이의	-1448
장의	-1449
▁그림	-1450
▁you	-1451
▁대체	-1452
▁가능한	-1453
제가	-1454
▁남자	-1455
▁믿	-1456
▁인정	-1457
(...).	-1458
▁나와	-1459
▁훈	-1460
▁계획	-1461
통령	-1462
▁21	-1463
문을	-1464
▁기능	-1465
▁강력한	-1466
했으나	-1467
스러	-1468
50	-1469
▁여담	-1470
가가	-1471
▁못한	-1472
▁그는	-1473
▁아마	-1474
▁묻	-1475
▁어디	-1476
▁다르	-1477
타를	-1478
▁더욱	-1479
▁졸	-1480
▁월드	-1481
이라면	-1482
▁주의	-1483
버스	-1484
레벨	-1485
-2	-1486
▁획	-1487
▁수비	-1488
까지는	-1489
▁당연히	-1490
▁엄청난	-1491
▁다이	-1492
으면서	-1493
▁in	-1494
▁풍	-1495
▁퇴	-1496
):	-1497
전이	-1498
놓고	-1499
수는	-1500
▁훨	-1501
▁사람들이	-1502
▁겨	-1503
트의	-1504
▁단순	-1505
▁가지	-1506
▁따라서	-1507
▁아주	-1508
수로	-1509
▁알아	-1510
▁스토리	-1511
▁자동	-1512
▁24	-1513
▁생산	-1514
회의	-1515
▁판매	-1516
▁말이	-1517
▁여전히	-1518
도는	-1519
▁옆	-1520
▁익	-1521
▁참여	-1522
감을	-1523
▁활용	-1524
▁무시	-1525
▁비판	-1526
▁특징	-1527
히는	-1528
우스	-1529
어진	-1530
▁개인	-1531
시즌	-1532
▁혼자	-1533
▁쓰러	-1534
▁이름을	-1535
▁쉽게	-1536
▁위험	-1537
▁준비	-1538
▁감소	-1539
▁훨씬	-1540
▁나왔	-1541
▁다양	-1542
▁분위	-1543
려서	-1544
ot	-1545
들에	-1546
▁나머	-1547
구하고	-1548
▁패턴	-1549
▁땅	-1550
▁액	-1551
▁따르면	-1552
im	-1553
▁앨범	-1554
▁하이	-1555
▁시청	-1556
도의	-1557
▁사용할	-1558
▁여기서	-1559
▁어머니	-1560
▁하자	-1561
▁꿈	-1562
▁짓	-1563
▁똑	-1564
▁한정	-1565
▁가는	-1566
▁현실	-1567
적을	-1568
학생	-1569
▁가면	-1570
▁얘	-1571
치로	-1572
▁수가	-1573
▁어린	-1574
▁보내	-1575
겠다	-1576
량이	-1577
▁대해서	-1578
▁잡아	-1579
게임	-1580
▁진출	-1581
사로	-1582
문에	-1583
▁맨	-1584
▁남아	-1585
▁맥	-1586
▁대통령	-1587
▁괜	-1588
제를	-1589
없는	-1590
▁h	-1591
▁꾸	-1592
▁g	-1593
▁데뷔	-1594
겠다고	-1595
▁폭발	-1596
▁경험	-1597
▁약간	-1598
em	-1599
▁메이	-1600
상의	-1601
선을	-1602
▁우주	-1603
▁싱	-1604
리기	-1605
▁선발	-1606
▁핵	-1607
▁있었던	-1608
체가	-1609
만한	-1610
개를	-1611
▁드라마	-1612
▁중심	-1613
되면서	-1614
▁싫	-1615
계를	-1616
▁조합	-1617
▁술	-1618
▁동료	-1619
▁밤	-1620
▁등장한다	-1621
▁40	-1622
해주	-1623
됐다	-1624
프를	-1625
▁체력	-1626
▁강한	-1627
▁영국	-1628
퀘스트	-1629
▁잘못	-1630
▁헬	-1631
으로서	-1632
난다	-1633
▁도망	-1634
▁수록	-1635
▁스페	-1636
리로	-1637
▁요구	-1638
▁취급	-1639
권을	-1640
부를	-1641
▁2013	-1642
▁각각	-1643
▁건물	-1644
▁획득	-1645
▁푸	-1646
ff	-1647
▁불구하고	-1648
▁1,	-1649
ver	-1650
▁조건	-1651
리와	-1652
▁주는	-1653
▁숙	-1654
▁의견	-1655
▁석	-1656
한다고	-1657
시키는	-1658
만에	-1659
레이드	-1660
▁라인	-1661
▁22	-1662
식이	-1663
▁고려	-1664
▁문제는	-1665
▁컴	-1666
피언	-1667
▁해결	-1668
자기	-1669
군이	-1670
▁보는	-1671
듯이	-1672
▁결혼	-1673
라인	-1674
.#	-1675
▁않을	-1676
보니	-1677
장에	-1678
인물	-1679
▁죄	-1680
▁역사	-1681
▁사고	-1682
▁발표	-1683
▁과정	-1684
▁이해	-1685
▁논란	-1686
▁후보	-1687
▁대회	-1688
▁설치	-1689
un	-1690
심을	-1691
▁받는	-1692
장은	-1693
30	-1694
▁가족	-1695
제로	-1696
▁《	-1697
▁낙	-1698
이면	-1699
▁읽	-1700
▁끼	-1701
져서	-1702
▁탓	-1703
▁끊	-1704
되며	-1705
라를	-1706
▁들고	-1707
▁일으	-1708
▁후에	-1709
▁받았	-1710
▁가격	-1711
▁흡	-1712
대는	-1713
데이트	-1714
▁짧	-1715
▁일행	-1716
(1	-1717
▁대미	-1718
▁이유는	-1719
나게	-1720
ent	-1721
학년	-1722
▁클리어	-1723
▁벗	-1724
티브	-1725
▁욕	-1726
▁링	-1727
▁즐	-1728
▁충분	-1729
위로	-1730
▁내가	-1731
ack	-1732
▁굴	-1733
▁느낌	-1734
이로	-1735
▁아르	-1736
▁번째	-1737
▁헌	-1738
▁듀	-1739
▁초기	-1740
▁그를	-1741
부의	-1742
기고	-1743
▁조선	-1744
부에	-1745
▁처리	-1746
ir	-1747
▁피해를	-1748
키는	-1749
▁굳	-1750
▁항목	-1751
▁폴	-1752
▁것에	-1753
▁참가	-1754
만이	-1755
위가	-1756
▁탐	-1757
yle	-1758
하나	-1759
▁보이는	-1760
장으로	-1761
▁최근	-1762
▁챔피언	-1763
▁블랙	-1764
▁나왔다	-1765
▁업데이트	-1766
라서	-1767
초에	-1768
업을	-1769
▁뮤	-1770
하다는	-1771
▁상승	-1772
▁되면	-1773
수록	-1774
▁현대	-1775
▁버스	-1776
▁갤	-1777
▁곧	-1778
구가	-1779
▁추정	-1780
▁맛	-1781
장에서	-1782
▁엑	-1783
신이	-1784
▁엔딩	-1785
▁대학	-1786
라며	-1787
대학교	-1788
▁쳐	-1789
타로	-1790
▁퀘스트	-1791
▁츠	-1792
성은	-1793
▁방향	-1794
▁다니	-1795
▁적을	-1796
▁오래	-1797
▁습	-1798
되었고	-1799
▁크로	-1800
마저	-1801
od	-1802
▁2012	-1803
리티	-1804
▁파워	-1805
▁기준으로	-1806
▁미션	-1807
냐고	-1808
?)	-1809
▁낮은	-1810
▁중앙	-1811
▁덱	-1812
▁스스로	-1813
▁제국	-1814
가를	-1815
▁타고	-1816
크로	-1817
▁역할을	-1818
트는	-1819
▁제한	-1820
▁전용	-1821
▁2010	-1822
▁경우는	-1823
▁높다	-1824
라운드	-1825
▁공격력	-1826
▁꼬	-1827
▁이유로	-1828
▁절대	-1829
▁모드	-1830
▁목소	-1831
▁보호	-1832
냈다	-1833
ine	-1834
▁23	-1835
▁여담으로	-1836
▁마스터	-1837
▁부활	-1838
▁그가	-1839
▁덤	-1840
▁발사	-1841
▁오른	-1842
ag	-1843
▁러시아	-1844
나라	-1845
같이	-1846
▁제공	-1847
{{{	-1848
크를	-1849
▁‘	-1850
정한	-1851
▁흥	-1852
신을	-1853
▁예정	-1854
▁구조	-1855
카이	-1856
▁되지	-1857
▁나는	-1858
▁하기	-1859
▁가끔	-1860
▁한편	-1861
말로	-1862
▁방영	-1863
▁대한민국	-1864
이란	-1865
만을	-1866
▁류	-1867
하다가	-1868
▁영향을	-1869
▁소모	-1870
리며	-1871
▁교육	-1872
▁to	-1873
▁벽	-1874
▁아버지	-1875
▁벨	-1876
▁웨	-1877
▁메인	-1878
리면	-1879
ur	-1880
▁홀	-1881
ak	-1882
▁하였다	-1883
유의	-1884
겼다	-1885
일을	-1886
다니	-1887
점으로	-1888
사와	-1889
▁작은	-1890
▁반면	-1891
▁종료	-1892
▁셈	-1893
200	-1894
?"	-1895
21	-1896
▁계약	-1897
▁지구	-1898
▁만약	-1899
▁프로그램	-1900
▁좋지	-1901
▁생존	-1902
합니다	-1903
.(	-1904
▁나머지	-1905
가의	-1906
였고	-1907
인은	-1908
▁중에	-1909
▁얻을	-1910
▁나이	-1911
▁다르게	-1912
▁하면서	-1913
▁특별	-1914
이즈	-1915
로를	-1916
자들이	-1917
ight	-1918
당한	-1919
력으로	-1920
▁전작	-1921
입니다	-1922
에게는	-1923
▁유튜	-1924
▁지하	-1925
▁일을	-1926
▁히로	-1927
▁꺼	-1928
성의	-1929
려는	-1930
▁이루어	-1931
▁&	-1932
하다고	-1933
지기	-1934
▁아니고	-1935
▁밖에	-1936
지게	-1937
▁대부분의	-1938
▁해야	-1939
어들	-1940
▁현재는	-1941
으로도	-1942
▁배경	-1943
▁생활	-1944
비가	-1945
▁찬	-1946
▁대전	-1947
▁괜찮	-1948
▁더불	-1949
▁정작	-1950
시를	-1951
▁뒷	-1952
▁인터뷰	-1953
일이	-1954
▁구간	-1955
음에도	-1956
▁생긴	-1957
▁싸우	-1958
▁분노	-1959
▁유리	-1960
위에	-1961
▁크리스	-1962
▁상황에서	-1963
▁자리	-1964
▁밴	-1965
▁바람에	-1966
혔다	-1967
▁TV	-1968
ath	-1969
▁항상	-1970
▁능력을	-1971
▁받았다	-1972
이라도	-1973
▁근접	-1974
함을	-1975
▁모습이	-1976
▁St	-1977
▁비롯	-1978
소를	-1979
▁제외한	-1980
들로	-1981
▁말한다	-1982
어야	-1983
▁검은	-1984
▁중요한	-1985
▁달성	-1986
▁연속	-1987
▁자랑	-1988
▁본인이	-1989
▁다양한	-1990
▁시도	-1991
위원	-1992
▁부산	-1993
▁끝나	-1994
여서	-1995
▁v	-1996
▁번역	-1997
▁연출	-1998
주고	-1999
▁정도의	-2000
기와	-2001
낸다	-2002
▁무엇	-2003
▁에피소드	-2004
▁197	-2005
었지만	-2006
▁배틀	-2007
나이	-2008
조건	-2009
▁펼	-2010
▁사실을	-2011
▁k	-2012
ut	-2013
로가	-2014
▁유니	-2015
▁나름	-2016
명은	-2017
▁신경	-2018
스럽	-2019
회를	-2020
▁28	-2021
▁거기	-2022
외로	-2023
▁흐	-2024
시가	-2025
▁보이	-2026
의를	-2027
▁국민	-2028
스에	-2029
▁더불어	-2030
iki	-2031
▁연결	-2032
단의	-2033
▁흘	-2034
전의	-2035
▁쿨	-2036
{{{#	-2037
ER	-2038
지션	-2039
▁26	-2040
세를	-2041
▁포켓	-2042
▁넓	-2043
▁쌓	-2044
버린	-2045
▁빠른	-2046
▁The	-2047
▁최소	-2048
었다고	-2049
▁독립	-2050
▁묘사	-2051
ec	-2052
▁아군	-2053
▁갑자기	-2054
▁일어나	-2055
▁자연	-2056
리게	-2057
▁미래	-2058
▁누구	-2059
동을	-2060
▁아이돌	-2061
▁전문	-2062
BC	-2063
더니	-2064
▁만화	-2065
▁세이	-2066
▁압도	-2067
▁못하는	-2068
▁두고	-2069
▁따로	-2070
▁달려	-2071
▁장착	-2072
▁벌어	-2073
▁삭	-2074
인트	-2075
▁기간	-2076
▁칭	-2077
▁브라	-2078
월에	-2079
▁일정	-2080
▁염	-2081
비를	-2082
▁게임을	-2083
자와	-2084
▁깔	-2085
▁출전	-2086
행을	-2087
▁스피	-2088
▁사람은	-2089
▁예상	-2090
▁나서	-2091
▁나무	-2092
고는	-2093
▁않게	-2094
었는데	-2095
▁축구	-2096
▁수정	-2097
미가	-2098
▁것과	-2099
▁전반	-2100
▁불러	-2101
시로	-2102
="	-2103
▁별로	-2104
▁케이	-2105
▁있다면	-2106
▁상황이	-2107
▁27	-2108
wiki	-2109
▁랜	-2110
상에	-2111
▁물리	-2112
▁적은	-2113
▁위에	-2114
▁각종	-2115
▁없을	-2116
▁빅	-2117
▁주요	-2118
▁이상의	-2119
▁득	-2120
▁보니	-2121
▁애초에	-2122
▁있으니	-2123
▁식으로	-2124
마의	-2125
수한	-2126
▁에너	-2127
▁조직	-2128
▁징	-2129
▁성장	-2130
▁탱	-2131
움이	-2132
관이	-2133
▁제일	-2134
세대	-2135
사에	-2136
▁만드는	-2137
▁모르	-2138
▁못했다	-2139
▁유명한	-2140
▁나올	-2141
부터는	-2142
▁부르	-2143
▁확정	-2144
▁돼	-2145
호가	-2146
레스	-2147
신의	-2148
물이	-2149
▁유럽	-2150
시의	-2151
▁소설	-2152
대학	-2153
▁반대	-2154
▁칸	-2155
종의	-2156
um	-2157
되기	-2158
스러운	-2159
▁2011	-2160
부가	-2161
',	-2162
▁틀	-2163
진이	-2164
▁style	-2165
내고	-2166
마가	-2167
고를	-2168
▁계열	-2169
▁지켜	-2170
해진	-2171
크가	-2172
프로	-2173
나의	-2174
▁선거	-2175
지면	-2176
▁「	-2177
▁이쪽	-2178
▁옵	-2179
▁지난	-2180
선이	-2181
진을	-2182
단을	-2183
▁이걸	-2184
▁이게	-2185
▁냉	-2186
버렸다	-2187
▁기다	-2188
{{{#!	-2189
세계	-2190
▁기대	-2191
▁북한	-2192
▁시전	-2193
원은	-2194
▁프랑스	-2195
▁전설	-2196
율이	-2197
▁잠시	-2198
주를	-2199
▁Z	-2200
▁무려	-2201
▁지휘	-2202
▁왼	-2203
냐는	-2204
▁포켓몬	-2205
원으로	-2206
▁관리	-2207
▁콤	-2208
마자	-2209
▁억	-2210
시켰	-2211
▁비밀	-2212
▁빠르게	-2213
▁목표	-2214
▁자세한	-2215
▁뒤에	-2216
이션	-2217
운데	-2218
▁언제	-2219
▁훈련	-2220
▁이용해	-2221
▁하여	-2222
▁없다는	-2223
▁롤	-2224
▁졸업	-2225
▁이름이	-2226
▁차이가	-2227
▁등으로	-2228
▁안에	-2229
▁없다고	-2230
▁엘리	-2231
▁비행	-2232
방송	-2233
▁정식	-2234
야말로	-2235
▁듣고	-2236
▁2000	-2237
▁운행	-2238
▁스테이지	-2239
▁소개	-2240
▁아니면	-2241
▁존재한다	-2242
▁전차	-2243
호를	-2244
▁본래	-2245
▁교체	-2246
▁탈출	-2247
▁이끌	-2248
▁효과를	-2249
▁이후로	-2250
▁특정	-2251
▁무슨	-2252
▁연기	-2253
▁미사	-2254
공격	-2255
▁특이	-2256
▁나타나	-2257
▁납	-2258
▁경우에는	-2259
▁소녀	-2260
▁최강	-2261
▁스파	-2262
60	-2263
▁머리	-2264
▁있으나	-2265
▁뜨	-2266
았던	-2267
▁말에	-2268
▁“	-2269
버린다	-2270
▁대사	-2271
▁이외	-2272
▁사례	-2273
▁안정	-2274
▁씨	-2275
(?)	-2276
!)	-2277
▁옷	-2278
▁하늘	-2279
▁되었고	-2280
▁사냥	-2281
▁맹	-2282
,000	-2283
▁파티	-2284
▁있으면	-2285
▁물건	-2286
보는	-2287
▁이야기를	-2288
▁빠져	-2289
부로	-2290
▁수는	-2291
pl	-2292
▁오늘	-2293
▁영어	-2294
)]	-2295
디어	-2296
▁했으나	-2297
▁집중	-2298
▁가까운	-2299
▁하게	-2300
▁뭔	-2301
▁짜	-2302
▁1.	-2303
▁등장한	-2304
스티	-2305
▁기본적으로	-2306
▁근처	-2307
▁필요한	-2308
▁이탈	-2309
▁깊	-2310
▁라고	-2311
프가	-2312
무를	-2313
▁부모	-2314
단이	-2315
▁	-2316
이	-2317
다	-2318
.	-2319
는	-2320
에	-2321
로	-2322
가	-2323
의	-2324
하	-2325
을	-2326
지	-2327
고	-2328
,	-2329
서	-2330
한	-2331
기	-2332
도	-2333
리	-2334
를	-2335
은	-2336
어	-2337
사	-2338
스	-2339
나	-2340
인	-2341
아	-2342
시	-2343
으	-2344
라	-2345
1	-2346
대	-2347
자	-2348
있	-2349
게	-2350
수	-2351
그	-2352
0	-2353
만	-2354
해	-2355
2	-2356
들	-2357
전	-2358
면	-2359
정	-2360
보	-2361
상	-2362
일	-2363
부	-2364
장	-2365
마	-2366
과	-2367
주	-2368
되	-2369
드	-2370
제	-2371
)	-2372
(	-2373
e	-2374
트	-2375
었	-2376
적	-2377
우	-2378
성	-2379
니	-2380
오	-2381
와	-2382
것	-2383
했	-2384
모	-2385
신	-2386
데	-2387
여	-2388
공	-2389
미	-2390
유	-2391
무	-2392
비	-2393
구	-2394
중	-2395
a	-2396
동	-2397
소	-2398
문	-2399
위	-2400
3	-2401
며	-2402
경	-2403
진	-2404
거	-2405
치	-2406
때	-2407
원	-2408
타	-2409
o	-2410
터	-2411
국	-2412
i	-2413
선	-2414
화	-2415
년	-2416
'	-2417
용	-2418
레	-2419
히	-2420
t	-2421
조	-2422
n	-2423
후	-2424
-	-2425
러	-2426
당	-2427
r	-2428
5	-2429
없	-2430
내	-2431
된	-2432
간	-2433
9	-2434
할	-2435
카	-2436
실	-2437
버	-2438
세	-2439
등	-2440
4	-2441
려	-2442
작	-2443
:	-2444
생	-2445
명	-2446
야	-2447
연	-2448
력	-2449
안	-2450
바	-2451
르	-2452
방	-2453
단	-2454
계	-2455
개	-2456
영	-2457
던	-2458
않	-2459
격	-2460
크	-2461
발	-2462
반	-2463
s	-2464
차	-2465
프	-2466
재	-2467
체	-2468
물	-2469
역	-2470
"	-2471
분	-2472
말	-2473
까	-2474
6	-2475
l	-2476
더	-2477
8	-2478
관	-2479
파	-2480
점	-2481
요	-2482
운	-2483
본	-2484
키	-2485
회	-2486
교	-2487
노	-2488
7	-2489
월	-2490
음	-2491
래	-2492
학	-2493
포	-2494
저	-2495
행	-2496
건	-2497
속	-2498
S	-2499
임	-2500
능	-2501
피	-2502
식	-2503
호	-2504
두	-2505
코	-2506
루	-2507
강	-2508
토	-2509
h	-2510
였	-2511
결	-2512
통	-2513
각	-2514
군	-2515
A	-2516
d	-2517
입	-2518
불	-2519
m	-2520
번	-2521
출	-2522
처	-2523
현	-2524
매	-2525
배	-2526
초	-2527
준	-2528
같	-2529
C	-2530
함	-2531
받	-2532
디	-2533
종	-2534
/	-2535
른	-2536
u	-2537
즈	-2538
최	-2539
남	-2540
직	-2541
심	-2542
린	-2543
감	-2544
난	-2545
많	-2546
승	-2547
편	-2548
태	-2549
설	-2550
티	-2551
메	-2552
형	-2553
!	-2554
산	-2555
았	-2556
c	-2557
판	-2558
추	-2559
브	-2560
달	-2561
알	-2562
외	-2563
T	-2564
급	-2565
금	-2566
특	-2567
양	-2568
예	-2569
투	-2570
람	-2571
온	-2572
습	-2573
약	-2574
P	-2575
패	-2576
M	-2577
살	-2578
못	-2579
민	-2580
테	-2581
언	-2582
표	-2583
업	-2584
런	-2585
p	-2586
든	-2587
법	-2588
너	-2589
g	-2590
B	-2591
y	-2592
E	-2593
록	-2594
플	-2595
D	-2596
네	-2597
걸	-2598
I	-2599
좋	-2600
돌	-2601
복	-2602
합	-2603
워	-2604
올	-2605
목	-2606
따	-2607
병	-2608
황	-2609
독	-2610
날	-2611
막	-2612
권	-2613
평	-2614
집	-2615
또	-2616
박	-2617
변	-2618
술	-2619
론	-2620
절	-2621
란	-2622
천	-2623
머	-2624
L	-2625
R	-2626
참	-2627
존	-2628
청	-2629
근	-2630
애	-2631
O	-2632
G	-2633
름	-2634
질	-2635
확	-2636
활	-2637
캐	-2638
죽	-2639
울	-2640
쓰	-2641
왕	-2642
k	-2643
망	-2644
김	-2645
환	-2646
필	-2647
악	-2648
순	-2649
열	-2650
N	-2651
져	-2652
별	-2653
베	-2654
F	-2655
맞	-2656
션	-2657
페	-2658
쿠	-2659
?	-2660
향	-2661
커	-2662
f	-2663
잘	-2664
느	-2665
석	-2666
친	-2667
츠	-2668
항	-2669
랑	-2670
팀	-2671
잡	-2672
블	-2673
b	-2674
족	-2675
~	-2676
w	-2677
탄	-2678
K	-2679
담	-2680
류	-2681
릭	-2682
클	-2683
듯	-2684
볼	-2685
증	-2686
럼	-2687
뒤	-2688
량	-2689
총	-2690
엔	-2691
손	-2692
먹	-2693
V	-2694
료	-2695
광	-2696
품	-2697
긴	-2698
쪽	-2699
녀	-2700
퍼	-2701
송	-2702
폭	-2703
께	-2704
졌	-2705
높	-2706
탈	-2707
백	-2708
케	-2709
곡	-2710
령	-2711
범	-2712
갈	-2713
접	-2714
v	-2715
글	-2716
완	-2717
%	-2718
색	-2719
극	-2720
길	-2721
련	-2722
창	-2723
킬	-2724
새	-2725
얼	-2726
검	-2727
H	-2728
채	-2729
누	-2730
+	-2731
힘	-2732
벌	-2733
효	-2734
혼	-2735
줄	-2736
렇	-2737
빠	-2738
겠	-2739
겨	-2740
충	-2741
밀	-2742
#	-2743
움	-2744
끝	-2745
철	-2746
락	-2747
즌	-2748
왔	-2749
닌	-2750
렸	-2751
험	-2752
귀	-2753
림	-2754
골	-2755
괴	-2756
쳐	-2757
W	-2758
넘	-2759
립	-2760
벨	-2761
삼	-2762
싸	-2763
슬	-2764
북	-2765
견	-2766
취	-2767
혀	-2768
몬	-2769
눈	-2770
곳	-2771
앞	-2772
육	-2773
슈	-2774
엄	-2775
희	-2776
착	-2777
택	-2778
U	-2779
X	-2780
냥	-2781
랜	-2782
놓	-2783
규	-2784
축	-2785
냐	-2786
득	-2787
늘	-2788
될	-2789
x	-2790
큰	-2791
째	-2792
틀	-2793
허	-2794
링	-2795
찾	-2796
맨	-2797
덕	-2798
쟁	-2799
책	-2800
릴	-2801
엘	-2802
템	-2803
턴	-2804
붙	-2805
팬	-2806
찬	-2807
응	-2808
및	-2809
므	-2810
널	-2811
몰	-2812
떨	-2813
뿐	-2814
침	-2815
얻	-2816
끼	-2817
측	-2818
{	-2819
봉	-2820
갑	-2821
둘	-2822
먼	-2823
첫	-2824
잠	-2825
징	-2826
굴	-2827
큼	-2828
벤	-2829
풀	-2830
몇	-2831
억	-2832
칭	-2833
암	-2834
쉬	-2835
획	-2836
곤	-2837
압	-2838
켜	-2839
율	-2840
률	-2841
찰	-2842
헤	-2843
답	-2844
혹	-2845
좀	-2846
밖	-2847
킨	-2848
짜	-2849
협	-2850
팔	-2851
떠	-2852
써	-2853
싶	-2854
갔	-2855
=	-2856
즉	-2857
났	-2858
센	-2859
훈	-2860
몸	-2861
밝	-2862
럽	-2863
씨	-2864
풍	-2865
궁	-2866
J	-2867
딜	-2868
홍	-2869
논	-2870
례	-2871
님	-2872
염	-2873
슷	-2874
휘	-2875
벽	-2876
]	-2877
빌	-2878
돈	-2879
넣	-2880
묘	-2881
쉽	-2882
웃	-2883
퇴	-2884
[	-2885
뉴	-2886
낮	-2887
숙	-2888
낸	-2889
컨	-2890
깨	-2891
봐	-2892
뛰	-2893
Y	-2894
탑	-2895
맡	-2896
칼	-2897
끌	-2898
쓸	-2899
찍	-2900
익	-2901
빈	-2902
층	-2903
슨	-2904
콘	-2905
꾸	-2906
갖	-2907
샤	-2908
앙	-2909
닛	-2910
략	-2911
옥	-2912
;	-2913
렌	-2914
폐	-2915
죄	-2916
멸	-2917
델	-2918
팅	-2919
딩	-2920
숨	-2921
킹	-2922
됐	-2923
컬	-2924
놀	-2925
멤	-2926
윤	-2927
홈	-2928
웅	-2929
욕	-2930
빨	-2931
씩	-2932
잔	-2933
웨	-2934
롤	-2935
짓	-2936
액	-2937
덤	-2938
<	-2939
뜨	-2940
·	-2941
욱	-2942
좌	-2943
닝	-2944
솔	-2945
텐	-2946
→	-2947
쇼	-2948
롯	-2949
꽤	-2950
멀	-2951
い	-2952
콜	-2953
듣	-2954
픽	-2955
싱	-2956
&	-2957
빛	-2958
힌	-2959
념	-2960
흑	-2961
낙	-2962
の	-2963
냈	-2964
겼	-2965
뜻	-2966
칸	-2967
왜	-2968
농	-2969
폰	-2970
켓	-2971
칠	-2972
척	-2973
맥	-2974
헌	-2975
뮤	-2976
맹	-2977
z	-2978
빼	-2979
혈	-2980
흥	-2981
섬	-2982
롭	-2983
닥	-2984
끔	-2985
객	-2986
앨	-2987
튜	-2988
램	-2989
탁	-2990
휴	-2991
렉	-2992
닉	-2993
푸	-2994
떤	-2995
튼	-2996
랙	-2997
흔	-2998
십	-2999
폴	-3000
듀	-3001
룡	-3002
찌	-3003
넷	-3004
맵	-3005
뽑	-3006
큐	-3007
렵	-3008
럭	-3009
혁	-3010
랭	-3011
맛	-3012
뀌	-3013
Z	-3014
떻	-3015
\	-3016
씬	-3017
굉	-3018
혜	-3019
균	-3020
땅	-3021
딸	-3022
빙	-3023
죠	-3024
な	-3025
갤	-3026
짝	-3027
딱	-3028
홀	-3029
뷰	-3030
돼	-3031
녹	-3032
잃	-3033
텔	-3034
졸	-3035
컴	-3036
쳤	-3037
둔	-3038
멘	-3039
밍	-3040
힐	-3041
혔	-3042
탐	-3043
젠	-3044
뭐	-3045
밥	-3046
웠	-3047
て	-3048
핵	-3049
콤	-3050
흡	-3051
톤	-3052
찮	-3053
밤	-3054
헬	-3055
털	-3056
뢰	-3057
쿨	-3058
탕	-3059
쓴	-3060
줬	-3061
흐	-3062
덱	-3063
꽃	-3064
컵	-3065
옷	-3066
퀘	-3067
챔	-3068
즐	-3069
꼬	-3070
춘	-3071
꿈	-3072
꺼	-3073
셀	-3074
몽	-3075
줘	-3076
’	-3077
펜	-3078
묻	-3079
둥	-3080
팩	-3081
봇	-3082
믹	-3083
셔	-3084
삭	-3085
룹	-3086
믿	-3087
젤	-3088
쌍	-3089
た	-3090
밴	-3091
윈	-3092
똑	-3093
ー	-3094
옆	-3095
켰	-3096
뷔	-3097
겐	-3098
랐	-3099
릿	-3100
탱	-3101
뇌	-3102
놈	-3103
깔	-3104
짐	-3105
납	-3106
훨	-3107
얘	-3108
핑	-3109
틴	-3110
엇	-3111
괜	-3112
섭	-3113
낌	-3114
싫	-3115
탓	-3116
춰	-3117
쿄	-3118
낼	-3119
엑	-3120
곧	-3121
》	-3122
롱	-3123
《	-3124
*	-3125
핀	-3126
켄	-3127
し	-3128
덴	-3129
셈	-3130
벗	-3131
랄	-3132
봤	-3133
칙	-3134
읽	-3135
럴	-3136
_	-3137
옵	-3138
잉	-3139
굳	-3140
끊	-3141
짧	-3142
に	-3143
る	-3144
캠	-3145
★	-3146
퓨	-3147
콩	-3148
붕	-3149
덜	-3150
렀	-3151
っ	-3152
Q	-3153
‘	-3154
앤	-3155
빅	-3156
끄	-3157
꾼	-3158
」	-3159
「	-3160
흘	-3161
랍	-3162
셋	-3163
틱	-3164
룬	-3165
멜	-3166
쇄	-3167
폼	-3168
촌	-3169
>	-3170
튀	-3171
}	-3172
앗	-3173
か	-3174
펙	-3175
뒷	-3176
닐	-3177
넓	-3178
륙	-3179
둠	-3180
촉	-3181
셉	-3182
즘	-3183
늦	-3184
냉	-3185
쁘	-3186
j	-3187
쌓	-3188
겁	-3189
쥬	-3190
펼	-3191
덩	-3192
ン	-3193
と	-3194
떡	-3195
겸	-3196
깝	-3197
깊	-3198
렬	-3199
딘	-3200
う	-3201
값	-3202
왼	-3203
쯤	-3204
빵	-3205
쏘	-3206
ん	-3207
븐	-3208
쇠	-3209
쫓	-3210
”	-3211
밑	-3212
뿌	-3213
“	-3214
첩	-3215
픈	-3216
젝	-3217
컷	-3218
ら	-3219
は	-3220
촬	-3221
뭔	-3222
꼭	-3223
も	-3224
앉	-3225
잇	-3226
쥐	-3227
펠	-3228
틸	-3229
샷	-3230
で	-3231
옛	-3232
웹	-3233
걱	-3234
겪	-3235
띄	-3236
☆	-3237
퀴	-3238
슴	-3239
셜	-3240
묵	-3241
랫	-3242
뻔	-3243
랩	-3244
융	-3245
깐	-3246
껴	-3247
흉	-3248
뚫	-3249
댄	-3250
멋	-3251
붉	-3252
멍	-3253
꼽	-3254
れ	-3255
옮	-3256
렛	-3257
밸	-3258
を	-3259
룰	-3260
텍	-3261
く	-3262
겹	-3263
옹	-3264
댓	-3265
엽	-3266
ま	-3267
が	-3268
캔	-3269
챙	-3270
텀	-3271
캡	-3272
춤	-3273
혐	-3274
쁜	-3275
잭	-3276
럿	-3277
엠	-3278
셰	-3279
잖	-3280
섞	-3281
숲	-3282
낫	-3283
섯	-3284
웬	-3285
헨	-3286
잊	-3287
り	-3288
뜬	-3289
だ	-3290
멈	-3291
넥	-3292
녕	-3293
킥	-3294
꼴	-3295
톨	-3296
갱	-3297
톱	-3298
얀	-3299
틈	-3300
톰	-3301
こ	-3302
숫	-3303
・	-3304
젊	-3305
썼	-3306
맺	-3307
몹	-3308
엉	-3309
듬	-3310
닫	-3311
q	-3312
닮	-3313
넌	-3314
뱀	-3315
쾌	-3316
、	-3317
윙	-3318
イ	-3319
벼	-3320
떼	-3321
렐	-3322
뤄	-3323
꿔	-3324
き	-3325
윌	-3326
짤	-3327
펀	-3328
됨	-3329
툰	-3330
끈	-3331
훌	-3332
팡	-3333
쩔	-3334
묶	-3335
핸	-3336
ス	-3337
좁	-3338
짱	-3339
샌	-3340
깎	-3341
렘	-3342
よ	-3343
깃	-3344
싼	-3345
빗	-3346
뱅	-3347
ル	-3348
삶	-3349
뀐	-3350
궤	-3351
탯	-3352
밟	-3353
봄	-3354
륜	-3355
갓	-3356
あ	-3357
읍	-3358
첨	-3359
꿀	-3360
렙	-3361
숭	-3362
롬	-3363
덮	-3364
빔	-3365
륭	-3366
곰	-3367
렴	-3368
룩	-3369
×	-3370
퀄	-3371
ラ	-3372
켈	-3373
빡	-3374
쩌	-3375
す	-3376
룸	-3377
け	-3378
낭	-3379
|	-3380
눌	-3381
쿼	-3382
탠	-3383
뉘	-3384
쏟	-3385
랬	-3386
さ	-3387
맘	-3388
닿	-3389
땐	-3390
릇	-3391
셨	-3392
긍	-3393
섰	-3394
삽	-3395
흰	-3396
곽	-3397
츄	-3398
넬	-3399
낳	-3400
윗	-3401
렁	-3402
둑	-3403
。	-3404
녔	-3405
앵	-3406
大	-3407
ト	-3408
횟	-3409
팽	-3410
뚜	-3411
샘	-3412
늑	-3413
낚	-3414
퀸	-3415
릉	-3416
껏	-3417
뼈	-3418
겟	-3419
え	-3420
걷	-3421
쨌	-3422
リ	-3423
ち	-3424
팝	-3425
첼	-3426
섹	-3427
낀	-3428
톡	-3429
ッ	-3430
뜩	-3431
넉	-3432
뭉	-3433
そ	-3434
삐	-3435
꺾	-3436
훔	-3437
』	-3438
덧	-3439
『	-3440
냄	-3441
쩡	-3442
딴	-3443
펴	-3444
前	-3445
챠	-3446
뚱	-3447
얄	-3448
つ	-3449
핏	-3450
툴	-3451
곱	-3452
닭	-3453
앱	-3454
슛	-3455
뜯	-3456
썩	-3457
핫	-3458
쭉	-3459
ア	-3460
됩	-3461
쟈	-3462
썬	-3463
겉	-3464
벅	-3465
엮	-3466
ク	-3467
쏠	-3468
人	-3469
킷	-3470
中	-3471
챕	-3472
왈	-3473
엣	-3474
횡	-3475
^	-3476
뻐	-3477
찔	-3478
햄	-3479
곁	-3480
낄	-3481
썰	-3482
펫	-3483
돕	-3484
멕	-3485
깜	-3486
줌	-3487
펑	-3488
훗	-3489
뿔	-3490
뺏	-3491
턱	-3492
꽂	-3493
み	-3494
볍	-3495
깡	-3496
日	-3497
ᆞ	-3498
쉐	-3499
똥	-3500
웰	-3501
녁	-3502
돋	-3503
わ	-3504
잦	-3505
め	-3506
갇	-3507
왠	-3508
긋	-3509
뿜	-3510
흠	-3511
쩍	-3512
お	-3513
一	-3514
닷	-3515
─	-3516
뚝	-3517
쉴	-3518
뱃	-3519
쏴	-3520
괄	-3521
뭘	-3522
띠	-3523
싹	-3524
눠	-3525
○	-3526
듭	-3527
챌	-3528
딕	-3529
빚	-3530
챈	-3531
@	-3532
펄	-3533
シ	-3534
릎	-3535
놔	-3536
넨	-3537
ド	-3538
칩	-3539
섀	-3540
헛	-3541
씹	-3542
놨	-3543
맷	-3544
뮬	-3545
キ	-3546
뒀	-3547
ど	-3548
꼼	-3549
훼	-3550
↓	-3551
찢	-3552
•	-3553
탭	-3554
딧	-3555
子	-3556
컸	-3557
몫	-3558
뎀	-3559
잎	-3560
밋	-3561
엿	-3562
レ	-3563
멧	-3564
헐	-3565
둬	-3566
밭	-3567
푼	-3568
ゃ	-3569
튕	-3570
엎	-3571
쵸	-3572
じ	-3573
タ	-3574
ᄏ	-3575
ロ	-3576
딪	-3577
붓	-3578
カ	-3579
팟	-3580
マ	-3581
а	-3582
깥	-3583
펌	-3584
밌	-3585
●	-3586
씌	-3587
벙	-3588
킴	-3589
せ	-3590
굿	-3591
겔	-3592
힙	-3593
】	-3594
【	-3595
※	-3596
슐	-3597
옴	-3598
휩	-3599
픔	-3600
뽀	-3601
뻗	-3602
캣	-3603
쌀	-3604
풋	-3605
옳	-3606
ね	-3607
퉁	-3608
о	-3609
돔	-3610
텝	-3611
꼈	-3612
쿤	-3613
콧	-3614
듈	-3615
フ	-3616
뱉	-3617
흩	-3618
흙	-3619
벳	-3620
ジ	-3621
山	-3622
や	-3623
늬	-3624
툭	-3625
天	-3626
←	-3627
솜	-3628
휠	-3629
君	-3630
벡	-3631
툼	-3632
껍	-3633
팍	-3634
뻥	-3635
쏜	-3636
냅	-3637
췄	-3638
땡	-3639
캘	-3640
–	-3641
텟	-3642
콥	-3643
■	-3644
쑤	-3645
샵	-3646
헝	-3647
神	-3648
솟	-3649
쪼	-3650
갯	-3651
♪	-3652
コ	-3653
王	-3654
テ	-3655
뭇	-3656
꿰	-3657
샬	-3658
캄	-3659
칫	-3660
끓	-3661
갚	-3662
늄	-3663
金	-3664
꽉	-3665
見	-3666
и	-3667
굵	-3668
첸	-3669
ば	-3670
↘	-3671
붐	-3672
е	-3673
バ	-3674
オ	-3675
チ	-3676
굽	-3677
上	-3678
튬	-3679
늙	-3680
끗	-3681
킵	-3682
ろ	-3683
궐	-3684
生	-3685
쿵	-3686
햇	-3687
é	-3688
젖	-3689
씀	-3690
볶	-3691
н	-3692
썸	-3693
ウ	-3694
팁	-3695
밈	-3696
ィ	-3697
ミ	-3698
헷	-3699
귄	-3700
〉	-3701
$	-3702
本	-3703
얽	-3704
〈	-3705
ナ	-3706
앰	-3707
田	-3708
三	-3709
꿨	-3710
얹	-3711
짙	-3712
サ	-3713
긁	-3714
쫄	-3715
쫒	-3716
퍽	-3717
뤼	-3718
出	-3719
줍	-3720
콕	-3721
륨	-3722
옐	-3723
숴	-3724
큘	-3725
月	-3726
귤	-3727
겜	-3728
짖	-3729
メ	-3730
깽	-3731
눕	-3732
닦	-3733
쯔	-3734
ャ	-3735
ム	-3736
▲	-3737
今	-3738
퀵	-3739
↔	-3740
츤	-3741
ᄋ	-3742
넛	-3743
ず	-3744
맙	-3745
р	-3746
ハ	-3747
～	-3748
짚	-3749
셸	-3750
텨	-3751
ュ	-3752
캇	-3753
行	-3754
プ	-3755
렷	-3756
잼	-3757
탔	-3758
샐	-3759
젬	-3760
펭	-3761
뇨	-3762
젯	-3763
道	-3764
デ	-3765
팜	-3766
랴	-3767
뻘	-3768
高	-3769
世	-3770
꽁	-3771
잣	-3772
콰	-3773
앓	-3774
明	-3775
手	-3776
二	-3777
気	-3778
떴	-3779
웜	-3780
댐	-3781
댈	-3782
뮌	-3783
팰	-3784
グ	-3785
無	-3786
뽕	-3787
얇	-3788
女	-3789
뜰	-3790
エ	-3791
탬	-3792
샀	-3793
ダ	-3794
씻	-3795
뉜	-3796
パ	-3797
ブ	-3798
쨩	-3799
쑥	-3800
ニ	-3801
愛	-3802
윽	-3803
不	-3804
年	-3805
헥	-3806
젼	-3807
心	-3808
홉	-3809
랏	-3810
時	-3811
얌	-3812
°	-3813
맑	-3814
짬	-3815
小	-3816
낯	-3817
슌	-3818
ᅳ	-3819
뤘	-3820
땀	-3821
왓	-3822
댔	-3823
홋	-3824
т	-3825
國	-3826
샹	-3827
ょ	-3828
짠	-3829
с	-3830
之	-3831
욘	-3832
光	-3833
文	-3834
텅	-3835
굶	-3836
東	-3837
空	-3838
―	-3839
뺨	-3840
ガ	-3841
삿	-3842
꿉	-3843
地	-3844
新	-3845
□	-3846
事	-3847
젓	-3848
ノ	-3849
李	-3850
川	-3851
言	-3852
ᄃ	-3853
늪	-3854
美	-3855
▶	-3856
私	-3857
쁨	-3858
궈	-3859
튠	-3860
퐁	-3861
十	-3862
껑	-3863
껄	-3864
モ	-3865
꾀	-3866
옌	-3867
윕	-3868
水	-3869
僕	-3870
夢	-3871
海	-3872
똘	-3873
魔	-3874
꿇	-3875
へ	-3876
в	-3877
캉	-3878
来	-3879
木	-3880
花	-3881
風	-3882
л	-3883
푹	-3884
ᄒ	-3885
ひ	-3886
딥	-3887
太	-3888
갸	-3889
何	-3890
뜸	-3891
自	-3892
家	-3893
現	-3894
↙	-3895
꽝	-3896
法	-3897
뺀	-3898
間	-3899
숍	-3900
星	-3901
公	-3902
ふ	-3903
뛴	-3904
下	-3905
찐	-3906
밧	-3907
界	-3908
к	-3909
ズ	-3910
쌔	-3911
長	-3912
ョ	-3913
者	-3914
쐐	-3915
컫	-3916
폿	-3917
깁	-3918
†	-3919
げ	-3920
白	-3921
샨	-3922
方	-3923
び	-3924
쎄	-3925
닙	-3926
맴	-3927
벚	-3928
的	-3929
城	-3930
쥰	-3931
合	-3932
分	-3933
ワ	-3934
뽐	-3935
野	-3936
目	-3937
思	-3938
ほ	-3939
ゆ	-3940
知	-3941
낡	-3942
南	-3943
正	-3944
全	-3945
륵	-3946
ツ	-3947
싯	-3948
룻	-3949
部	-3950
α	-3951
ビ	-3952
ᄂ	-3953
릅	-3954
쉘	-3955
덥	-3956
걀	-3957
훅	-3958
安	-3959
쭈	-3960
룽	-3961
む	-3962
◆	-3963
▷	-3964
夜	-3965
音	-3966
♡	-3967
色	-3968
ᄀ	-3969
얕	-3970
깍	-3971
平	-3972
굼	-3973
찜	-3974
改	-3975
깰	-3976
핍	-3977
ᄉ	-3978
セ	-3979
쌈	-3980
ご	-3981
原	-3982
力	-3983
`	-3984
뛸	-3985
軍	-3986
ェ	-3987
龍	-3988
九	-3989
뀔	-3990
立	-3991
땜	-3992
깬	-3993
씁	-3994
寺	-3995
숀	-3996
ボ	-3997
빽	-3998
둡	-3999
썹	-4000
ぎ	-4001
챘	-4002
会	-4003
댕	-4004
벵	-4005
笑	-4006
武	-4007
윅	-4008
뎌	-4009
덫	-4010
元	-4011
ᄅ	-4012
州	-4013
ぐ	-4014
훤	-4015
멩	-4016
△	-4017
和	-4018
싣	-4019
ネ	-4020
西	-4021
—	-4022
歌	-4023
国	-4024
샴	-4025
쥔	-4026
ü	-4027
숏	-4028
ァ	-4029
我	-4030
石	-4031
真	-4032
탤	-4033
ピ	-4034
好	-4035
д	-4036
士	-4037
成	-4038
陽	-4039
物	-4040
웍	-4041
떄	-4042
北	-4043
왑	-4044
四	-4045
後	-4046
쩐	-4047
少	-4048
信	-4049
動	-4050
뾰	-4051
ぶ	-4052
꿍	-4053
왁	-4054
作	-4055
戦	-4056
뚤	-4057
돗	-4058
깠	-4059
캬	-4060
想	-4061
쌩	-4062
學	-4063
火	-4064
‧	-4065
島	-4066
義	-4067
뺑	-4068
宮	-4069
五	-4070
名	-4071
理	-4072
書	-4073
↑	-4074
ケ	-4075
캅	-4076
恋	-4077
ᅲ	-4078
맏	-4079
ᄆ	-4080
命	-4081
켠	-4082
늠	-4083
팻	-4084
뎅	-4085
꾹	-4086
主	-4087
촛	-4088
뫼	-4089
死	-4090
좆	-4091
띈	-4092
눅	-4093
未	-4094
넵	-4095
갭	-4096
⁄	-4097
面	-4098
뻑	-4099
м	-4100
春	-4101
流	-4102
最	-4103
ゴ	-4104
里	-4105
べ	-4106
所	-4107
有	-4108
扮	-4109
社	-4110
千	-4111
á	-4112
쉰	-4113
八	-4114
찼	-4115
칵	-4116
췌	-4117
찝	-4118
ا	-4119
場	-4120
쉔	-4121
藤	-4122
딛	-4123
꿋	-4124
度	-4125
聖	-4126
韓	-4127
先	-4128
뭣	-4129
솥	-4130
曰	-4131
ヤ	-4132
퀀	-4133
重	-4134
ᄌ	-4135
門	-4136
빴	-4137
멱	-4138
村	-4139
馬	-4140
記	-4141
랠	-4142
괭	-4143
代	-4144
通	-4145
遠	-4146
낱	-4147
◇	-4148
朝	-4149
읊	-4150
葉	-4151
꼰	-4152
永	-4153
切	-4154
й	-4155
у	-4156
괘	-4157
잽	-4158
짊	-4159
誰	-4160
学	-4161
感	-4162
ポ	-4163
使	-4164
都	-4165
잿	-4166
化	-4167
즙	-4168
퀑	-4169
飛	-4170
口	-4171
█	-4172
셧	-4173
民	-4174
덟	-4175
同	-4176
林	-4177
楽	-4178
얏	-4179
핌	-4180
々	-4181
빤	-4182
댁	-4183
섣	-4184
얗	-4185
ギ	-4186
ヒ	-4187
華	-4188
夏	-4189
第	-4190
井	-4191
院	-4192
ベ	-4193
ソ	-4194
外	-4195
팸	-4196
슘	-4197
랗	-4198
市	-4199
意	-4200
띵	-4201
얍	-4202
変	-4203
껌	-4204
古	-4205
超	-4206
駅	-4207
向	-4208
ö	-4209
쁠	-4210
ᄇ	-4211
宗	-4212
相	-4213
皇	-4214
렝	-4215
江	-4216
옅	-4217
♥	-4218
츳	-4219
百	-4220
팥	-4221
짭	-4222
뭄	-4223
ä	-4224
七	-4225
松	-4226
쥴	-4227
콴	-4228
張	-4229
엥	-4230
쏙	-4231
썽	-4232
語	-4233
帝	-4234
郎	-4235
在	-4236
셴	-4237
폄	-4238
夫	-4239
뮐	-4240
役	-4241
校	-4242
à	-4243
氏	-4244
開	-4245
찻	-4246
뷸	-4247
ゅ	-4248
京	-4249
딤	-4250
持	-4251
情	-4252
兵	-4253
身	-4254
羅	-4255
뿅	-4256
性	-4257
◎	-4258
켐	-4259
會	-4260
쿡	-4261
μ	-4262
닳	-4263
힛	-4264
入	-4265
路	-4266
깅	-4267
ā	-4268
德	-4269
像	-4270
눔	-4271
걔	-4272
強	-4273
ο	-4274
史	-4275
男	-4276
뇽	-4277
ホ	-4278
顔	-4279
定	-4280
뎁	-4281
я	-4282
回	-4283
六	-4284
쳇	-4285
刀	-4286
쟤	-4287
샛	-4288
궂	-4289
퀼	-4290
씽	-4291
톳	-4292
츈	-4293
多	-4294
넴	-4295
뎃	-4296
守	-4297
以	-4298
횃	-4299
進	-4300
ゲ	-4301
師	-4302
香	-4303
갉	-4304
舊	-4305
谷	-4306
勝	-4307
ヴ	-4308
〜	-4309
ぬ	-4310
ザ	-4311
햐	-4312
↗	-4313
ぼ	-4314
仁	-4315
촘	-4316
꺽	-4317
ぜ	-4318
귓	-4319
司	-4320
河	-4321
雲	-4322
体	-4323
컥	-4324
初	-4325
望	-4326
青	-4327
츰	-4328
뱌	-4329
ы	-4330
鬼	-4331
믈	-4332
쿰	-4333
쑨	-4334
解	-4335
政	-4336
г	-4337
土	-4338
ぁ	-4339
良	-4340
伝	-4341
待	-4342
終	-4343
ざ	-4344
声	-4345
舞	-4346
п	-4347
府	-4348
텃	-4349
ь	-4350
맣	-4351
펩	-4352
솝	-4353
땄	-4354
í	-4355
達	-4356
止	-4357
字	-4358
様	-4359
찡	-4360
可	-4361
次	-4362
線	-4363
造	-4364
ل	-4365
願	-4366
実	-4367
直	-4368
機	-4369
핥	-4370
吉	-4371
漢	-4372
官	-4373
車	-4374
堂	-4375
消	-4376
윳	-4377
씰	-4378
숄	-4379
由	-4380
땠	-4381
넋	-4382
足	-4383
ν	-4384
洞	-4385
用	-4386
춥	-4387
ó	-4388
利	-4389
С	-4390
팎	-4391
聞	-4392
秋	-4393
쾅	-4394
팠	-4395
쟝	-4396
電	-4397
食	-4398
ペ	-4399
始	-4400
園	-4401
運	-4402
쉼	-4403
숱	-4404
赤	-4405
雨	-4406
곶	-4407
玉	-4408
能	-4409
쌤	-4410
福	-4411
英	-4412
ぱ	-4413
殺	-4414
絶	-4415
御	-4416
숟	-4417
끽	-4418
∼	-4419
曲	-4420
集	-4421
指	-4422
反	-4423
戰	-4424
텼	-4425
ı	-4426
臣	-4427
봅	-4428
놋	-4429
縣	-4430
也	-4431
味	-4432
è	-4433
話	-4434
б	-4435
띤	-4436
興	-4437
雪	-4438
뺐	-4439
ぞ	-4440
걍	-4441
ォ	-4442
式	-4443
落	-4444
甲	-4445
⋯	-4446
輝	-4447
佐	-4448
志	-4449
쐈	-4450
쌌	-4451
黒	-4452
劍	-4453
헉	-4454
▼	-4455
如	-4456
走	-4457
ぇ	-4458
内	-4459
將	-4460
幸	-4461
앳	-4462
屋	-4463
過	-4464
波	-4465
歩	-4466
郡	-4467
当	-4468
뮈	-4469
ᅡ	-4470
加	-4471
連	-4472
춧	-4473
τ	-4474
優	-4475
続	-4476
奈	-4477
갬	-4478
果	-4479
휙	-4480
ヨ	-4481
隊	-4482
웡	-4483
眞	-4484
떳	-4485
決	-4486
形	-4487
影	-4488
町	-4489
友	-4490
톈	-4491
맬	-4492
阿	-4493
久	-4494
삑	-4495
づ	-4496
頭	-4497
鳥	-4498
ᆯ	-4499
쑹	-4500
녜	-4501
結	-4502
悪	-4503
越	-4504
貴	-4505
熱	-4506
엌	-4507
눴	-4508
術	-4509
ч	-4510
業	-4511
別	-4512
景	-4513
쎈	-4514
깼	-4515
헴	-4516
橋	-4517
朴	-4518
忘	-4519
靑	-4520
з	-4521
텁	-4522
ι	-4523
컹	-4524
込	-4525
ユ	-4526
近	-4527
常	-4528
伊	-4529
特	-4530
極	-4531
等	-4532
萬	-4533
ρ	-4534
是	-4535
엡	-4536
ε	-4537
촐	-4538
밉	-4539
對	-4540
‐	-4541
雷	-4542
衛	-4543
抱	-4544
氣	-4545
經	-4546
ᅵ	-4547
뼛	-4548
咲	-4549
取	-4550
슝	-4551
驛	-4552
母	-4553
紅	-4554
뺄	-4555
俺	-4556
彼	-4557
勇	-4558
節	-4559
튤	-4560
胸	-4561
Φ	-4562
잰	-4563
治	-4564
뒹	-4565
離	-4566
鄭	-4567
崎	-4568
殿	-4569
찹	-4570
制	-4571
캥	-4572
忠	-4573
ə	-4574
魂	-4575
즛	-4576
善	-4577
ς	-4578
素	-4579
놉	-4580
녘	-4581
딨	-4582
奇	-4583
血	-4584
要	-4585
親	-4586
핼	-4587
然	-4588
ω	-4589
敵	-4590
폈	-4591
튄	-4592
教	-4593
펍	-4594
쥘	-4595
番	-4596
起	-4597
퓌	-4598
麗	-4599
津	-4600
줏	-4601
放	-4602
破	-4603
羽	-4604
돛	-4605
非	-4606
ن	-4607
緒	-4608
保	-4609
森	-4610
웁	-4611
쟌	-4612
祖	-4613
傳	-4614
內	-4615
욤	-4616
限	-4617
뿍	-4618
付	-4619
父	-4620
윔	-4621
짰	-4622
ر	-4623
쾨	-4624
呼	-4625
周	-4626
삥	-4627
沢	-4628
잤	-4629
갛	-4630
希	-4631
打	-4632
昌	-4633
深	-4634
챗	-4635
届	-4636
議	-4637
慶	-4638
族	-4639
雄	-4640
쓱	-4641
涙	-4642
撃	-4643
볕	-4644
敎	-4645
뻣	-4646
륀	-4647
م	-4648
갠	-4649
球	-4650
銀	-4651
뇰	-4652
探	-4653
듦	-4654
智	-4655
期	-4656
覚	-4657
宇	-4658
뗀	-4659
共	-4660
台	-4661
쫙	-4662
꿎	-4663
得	-4664
趙	-4665
ゼ	-4666
紀	-4667
냠	-4668
댑	-4669
볐	-4670
草	-4671
工	-4672
器	-4673
派	-4674
必	-4675
듄	-4676
黃	-4677
樂	-4678
А	-4679
修	-4680
듐	-4681
숯	-4682
힉	-4683
孫	-4684
휼	-4685
К	-4686
́	-4687
樹	-4688
쪄	-4689
迷	-4690
其	-4691
퓰	-4692
ō	-4693
뻤	-4694
ヘ	-4695
ī	-4696
鮮	-4697
完	-4698
功	-4699
쫀	-4700
追	-4701
ᄎ	-4702
乙	-4703
而	-4704
멥	-4705
來	-4706
뗄	-4707
去	-4708
뵤	-4709
故	-4710
柳	-4711
速	-4712
館	-4713
科	-4714
章	-4715
»	-4716
쾰	-4717
虎	-4718
対	-4719
欲	-4720
묠	-4721
꺄	-4722
쬐	-4723
振	-4724
泣	-4725
暗	-4726
긱	-4727
令	-4728
居	-4729
剣	-4730
失	-4731
交	-4732
泉	-4733
闇	-4734
岡	-4735
丸	-4736
違	-4737
沙	-4738
М	-4739
ي	-4740
끙	-4741
鳴	-4742
幻	-4743
悲	-4744
精	-4745
桜	-4746
着	-4747
老	-4748
훑	-4749
根	-4750
街	-4751
遊	-4752
旅	-4753
基	-4754
異	-4755
姫	-4756
ᆡ	-4757
ᅮ	-4758
펨	-4759
낑	-4760
論	-4761
孝	-4762
崔	-4763
뵈	-4764
負	-4765
左	-4766
竹	-4767
衣	-4768
受	-4769
λ	-4770
源	-4771
х	-4772
️	-4773
号	-4774
됬	-4775
那	-4776
淸	-4777
쨋	-4778
画	-4779
쭤	-4780
任	-4781
你	-4782
뵙	-4783
炎	-4784
渡	-4785
支	-4786
陵	-4787
몄	-4788
꽈	-4789
∞	-4790
猫	-4791
〔	-4792
뿡	-4793
技	-4794
照	-4795
踊	-4796
슥	-4797
仲	-4798
و	-4799
禮	-4800
〕	-4801
坂	-4802
샅	-4803
返	-4804
祭	-4805
引	-4806
權	-4807
護	-4808
抜	-4809
早	-4810
劉	-4811
爲	-4812
麻	-4813
롄	-4814
傷	-4815
앴	-4816
輪	-4817
狂	-4818
散	-4819
佛	-4820
広	-4821
残	-4822
翼	-4823
服	-4824
紙	-4825
発	-4826
邪	-4827
跡	-4828
室	-4829
突	-4830
丁	-4831
먀	-4832
♯	-4833
첵	-4834
ú	-4835
В	-4836
홧	-4837
考	-4838
侯	-4839
秀	-4840
團	-4841
浦	-4842
背	-4843
若	-4844
彩	-4845
降	-4846
后	-4847
尾	-4848
竜	-4849
響	-4850
朱	-4851
甘	-4852
錄	-4853
體	-4854
ì	-4855
半	-4856
슭	-4857
÷	-4858
靈	-4859
σ	-4860
眼	-4861
陳	-4862
報	-4863
巻	-4864
拳	-4865
늉	-4866
쭐	-4867
冬	-4868
秘	-4869
右	-4870
뀨	-4871
乃	-4872
表	-4873
ᄐ	-4874
귈	-4875
息	-4876
角	-4877
仕	-4878
κ	-4879
ᆫ	-4880
د	-4881
計	-4882
員	-4883
낵	-4884
倉	-4885
務	-4886
괌	-4887
닻	-4888
密	-4889
쇳	-4890
諸	-4891
빕	-4892
П	-4893
苦	-4894
選	-4895
β	-4896
備	-4897
至	-4898
許	-4899
ш	-4900
宣	-4901
Р	-4902
魚	-4903
了	-4904
ç	-4905
船	-4906
喜	-4907
博	-4908
仙	-4909
廣	-4910
욜	-4911
넝	-4912
눗	-4913
큭	-4914
約	-4915
酒	-4916
瞬	-4917
吹	-4918
ب	-4919
清	-4920
寧	-4921
痛	-4922
詩	-4923
텡	-4924
組	-4925
鏡	-4926
眠	-4927
黑	-4928
켤	-4929
鐵	-4930
純	-4931
戸	-4932
装	-4933
鳳	-4934
転	-4935
껐	-4936
順	-4937
洪	-4938
防	-4939
型	-4940
훙	-4941
滅	-4942
♤	-4943
満	-4944
片	-4945
関	-4946
位	-4947
於	-4948
尊	-4949
図	-4950
鉄	-4951
츨	-4952
ぽ	-4953
乗	-4954
茶	-4955
ᄑ	-4956
介	-4957
求	-4958
典	-4959
洋	-4960
問	-4961
調	-4962
땋	-4963
챤	-4964
富	-4965
首	-4966
助	-4967
康	-4968
泰	-4969
万	-4970
濟	-4971
品	-4972
季	-4973
斬	-4974
申	-4975
印	-4976
数	-4977
겅	-4978
ゥ	-4979
罪	-4980
π	-4981
욧	-4982
宝	-4983
♬	-4984
헹	-4985
束	-4986
實	-4987
唐	-4988
ᅩ	-4989
統	-4990
岩	-4991
쫑	-4992
視	-4993
難	-4994
뀜	-4995
団	-4996
玄	-4997
活	-4998
陰	-4999
菜	-5000
◾	-5001
急	-5002
騎	-5003
承	-5004
촨	-5005
ǎ	-5006
逃	-5007
具	-5008
塔	-5009
種	-5010
힝	-5011
弾	-5012
建	-5013
Н	-5014
裏	-5015
宙	-5016
省	-5017
鈴	-5018
帰	-5019
ː	-5020
賢	-5021
兄	-5022
射	-5023
妖	-5024
寶	-5025
꿩	-5026
念	-5027
湖	-5028
宋	-5029
逆	-5030
벰	-5031
矢	-5032
告	-5033
微	-5034
格	-5035
列	-5036
比	-5037
牛	-5038
壊	-5039
復	-5040
냔	-5041
ж	-5042
陸	-5043
威	-5044
γ	-5045
瀬	-5046
独	-5047
尹	-5048
肉	-5049
乱	-5050
튈	-5051
忍	-5052
怪	-5053
池	-5054
ぷ	-5055
샥	-5056
틋	-5057
為	-5058
映	-5059
О	-5060
攻	-5061
病	-5062
닢	-5063
律	-5064
豊	-5065
晴	-5066
鎭	-5067
郞	-5068
梅	-5069
냇	-5070
末	-5071
圖	-5072
ᅥ	-5073
座	-5074
秦	-5075
確	-5076
ゾ	-5077
他	-5078
關	-5079
Г	-5080
봬	-5081
条	-5082
闘	-5083
商	-5084
쏭	-5085
И	-5086
局	-5087
晉	-5088
艦	-5089
監	-5090
셌	-5091
刻	-5092
臺	-5093
烈	-5094
伯	-5095
究	-5096
┗	-5097
팼	-5098
彦	-5099
宿	-5100
ц	-5101
丈	-5102
再	-5103
犬	-5104
â	-5105
⇒	-5106
夕	-5107
繋	-5108
答	-5109
爆	-5110
♂	-5111
奏	-5112
쿈	-5113
育	-5114
Д	-5115
ぴ	-5116
넙	-5117
쉈	-5118
燃	-5119
系	-5120
送	-5121
奥	-5122
站	-5123
剛	-5124
警	-5125
햅	-5126
氷	-5127
隆	-5128
隠	-5129
皆	-5130
쿱	-5131
染	-5132
群	-5133
則	-5134
◈	-5135
뗏	-5136
弘	-5137
랖	-5138
俊	-5139
導	-5140
獄	-5141
瞳	-5142
産	-5143
與	-5144
ş	-5145
経	-5146
冷	-5147
巨	-5148
附	-5149
η	-5150
Ω	-5151
澤	-5152
壽	-5153
件	-5154
孤	-5155
毒	-5156
著	-5157
Б	-5158
發	-5159
씸	-5160
斗	-5161
及	-5162
己	-5163
毛	-5164
布	-5165
ß	-5166
判	-5167
禁	-5168
빰	-5169
딫	-5170
ù	-5171
ヲ	-5172
区	-5173
揺	-5174
賀	-5175
띌	-5176
좇	-5177
霊	-5178
吳	-5179
才	-5180
容	-5181
횬	-5182
延	-5183
娘	-5184
昭	-5185
浮	-5186
鼓	-5187
駆	-5188
≫	-5189
尙	-5190
數	-5191
맸	-5192
描	-5193
蓮	-5194
叶	-5195
逢	-5196
留	-5197
돤	-5198
筆	-5199
寄	-5200
遺	-5201
此	-5202
쩜	-5203
差	-5204
탉	-5205
存	-5206
配	-5207
嫌	-5208
넸	-5209
ê	-5210
′	-5211
憶	-5212
敬	-5213
耳	-5214
勢	-5215
땔	-5216
紫	-5217
巡	-5218
亭	-5219
牙	-5220
奴	-5221
鹿	-5222
編	-5223
儀	-5224
誠	-5225
奉	-5226
伸	-5227
멎	-5228
演	-5229
聲	-5230
獨	-5231
吾	-5232
υ	-5233
貞	-5234
Т	-5235
س	-5236
植	-5237
置	-5238
曹	-5239
梁	-5240
삘	-5241
陣	-5242
客	-5243
說	-5244
≪	-5245
沈	-5246
点	-5247
應	-5248
米	-5249
엾	-5250
閉	-5251
깻	-5252
静	-5253
궜	-5254
ά	-5255
蒼	-5256
説	-5257
休	-5258
観	-5259
細	-5260
盛	-5261
±	-5262
徐	-5263
将	-5264
程	-5265
鶴	-5266
健	-5267
숑	-5268
織	-5269
蔵	-5270
虹	-5271
予	-5272
ه	-5273
住	-5274
惑	-5275
뭍	-5276
類	-5277
죤	-5278
弱	-5279
坐	-5280
킁	-5281
妃	-5282
雅	-5283
ί	-5284
象	-5285
ē	-5286
叫	-5287
黄	-5288
惡	-5289
普	-5290
₩	-5291
骨	-5292
怖	-5293
憲	-5294
͡	-5295
ت	-5296
θ	-5297
−	-5298
絵	-5299
怒	-5300
快	-5301
敗	-5302
É	-5303
察	-5304
丹	-5305
姓	-5306
港	-5307
識	-5308
亜	-5309
克	-5310
悟	-5311
佳	-5312
붑	-5313
뺌	-5314
恵	-5315
ū	-5316
須	-5317
暴	-5318
荒	-5319
냑	-5320
斯	-5321
横	-5322
砂	-5323
壁	-5324
焼	-5325
登	-5326
蘭	-5327
죗	-5328
榮	-5329
쿳	-5330
쑈	-5331
研	-5332
區	-5333
領	-5334
恩	-5335
칰	-5336
震	-5337
步	-5338
營	-5339
砲	-5340
ヌ	-5341
侍	-5342
긔	-5343
ɪ	-5344
쭝	-5345
튿	-5346
ぃ	-5347
恐	-5348
辛	-5349
觀	-5350
묀	-5351
救	-5352
혓	-5353
ñ	-5354
触	-5355
總	-5356
뗐	-5357
双	-5358
妻	-5359
깟	-5360
ᄊ	-5361
戻	-5362
処	-5363
副	-5364
뵐	-5365
塚	-5366
弟	-5367
航	-5368
า	-5369
빳	-5370
楊	-5371
♭	-5372
温	-5373
뷜	-5374
쭘	-5375
떵	-5376
뮴	-5377
頃	-5378
包	-5379
姜	-5380
版	-5381
쩝	-5382
號	-5383
房	-5384
熊	-5385
ᄍ	-5386
因	-5387
辺	-5388
激	-5389
試	-5390
윾	-5391
刺	-5392
ᅦ	-5393
從	-5394
쨍	-5395
封	-5396
蘇	-5397
銅	-5398
零	-5399
桃	-5400
胡	-5401
劇	-5402
윷	-5403
嘘	-5404
ा	-5405
提	-5406
ᇰ	-5407
峰	-5408
裕	-5409
踏	-5410
題	-5411
応	-5412
準	-5413
꼿	-5414
€	-5415
投	-5416
略	-5417
製	-5418
變	-5419
刃	-5420
覇	-5421
ぺ	-5422
創	-5423
旋	-5424
珠	-5425
ǐ	-5426
店	-5427
辰	-5428
退	-5429
亡	-5430
旗	-5431
断	-5432
浩	-5433
δ	-5434
境	-5435
又	-5436
注	-5437
獣	-5438
­	-5439
干	-5440
弓	-5441
薩	-5442
쪘	-5443
藏	-5444
蛇	-5445
ی	-5446
童	-5447
臨	-5448
뜀	-5449
®	-5450
管	-5451
몆	-5452
짢	-5453
狼	-5454
瑞	-5455
仮	-5456
쌘	-5457
ˈ	-5458
錫	-5459
ᅀ	-5460
훠	-5461
≤	-5462
參	-5463
擊	-5464
쉿	-5465
習	-5466
裂	-5467
量	-5468
魏	-5469
央	-5470
与	-5471
ร	-5472
嘉	-5473
볏	-5474
ю	-5475
丘	-5476
衆	-5477
굇	-5478
♧	-5479
兒	-5480
§	-5481
賊	-5482
ᄁ	-5483
于	-5484
梨	-5485
弥	-5486
端	-5487
段	-5488
쇤	-5489
協	-5490
致	-5491
級	-5492
헵	-5493
刑	-5494
乾	-5495
條	-5496
域	-5497
齊	-5498
둣	-5499
益	-5500
찧	-5501
供	-5502
練	-5503
舍	-5504
섕	-5505
板	-5506
퓸	-5507
̊	-5508
姉	-5509
庭	-5510
摩	-5511
燕	-5512
依	-5513
姿	-5514
県	-5515
似	-5516
爪	-5517
∀	-5518
큥	-5519
當	-5520
農	-5521
鍾	-5522
奪	-5523
捨	-5524
昇	-5525
岸	-5526
哲	-5527
吸	-5528
ё	-5529
惠	-5530
翔	-5531
呂	-5532
黨	-5533
押	-5534
例	-5535
職	-5536
飯	-5537
У	-5538
環	-5539
掌	-5540
빻	-5541
倒	-5542
♣	-5543
░	-5544
寒	-5545
督	-5546
徳	-5547
뒈	-5548
誓	-5549
到	-5550
콸	-5551
웩	-5552
妹	-5553
寂	-5554
邑	-5555
悔	-5556
烏	-5557
料	-5558
뮨	-5559
ό	-5560
更	-5561
ǒ	-5562
强	-5563
웸	-5564
菩	-5565
處	-5566
옙	-5567
混	-5568
雙	-5569
呪	-5570
頂	-5571
⠄	-5572
墨	-5573
葛	-5574
養	-5575
ぉ	-5576
柱	-5577
革	-5578
頑	-5579
巖	-5580
毎	-5581
淵	-5582
円	-5583
ᅢ	-5584
≥	-5585
쐬	-5586
æ	-5587
冠	-5588
槍	-5589
ᠠ	-5590
轉	-5591
셍	-5592
茂	-5593
際	-5594
띔	-5595
溢	-5596
❁	-5597
亂	-5598
就	-5599
浪	-5600
積	-5601
餘	-5602
젔	-5603
َ	-5604
읏	-5605
ò	-5606
幕	-5607
移	-5608
뎠	-5609
露	-5610
参	-5611
構	-5612
崇	-5613
젭	-5614
側	-5615
祈	-5616
탰	-5617
険	-5618
亞	-5619
꽥	-5620
態	-5621
途	-5622
흄	-5623
썅	-5624
謝	-5625
ع	-5626
伏	-5627
危	-5628
載	-5629
י	-5630
滿	-5631
哀	-5632
껀	-5633
坊	-5634
셩	-5635
獸	-5636
設	-5637
Я	-5638
믄	-5639
熙	-5640
Σ	-5641
慈	-5642
余	-5643
夷	-5644
操	-5645
冥	-5646
嵐	-5647
š	-5648
還	-5649
示	-5650
்	-5651
豪	-5652
쌉	-5653
尽	-5654
並	-5655
徒	-5656
害	-5657
豆	-5658
寝	-5659
盟	-5660
納	-5661
戶	-5662
浜	-5663
ô	-5664
尉	-5665
ğ	-5666
岳	-5667
薬	-5668
誘	-5669
└	-5670
透	-5671
閃	-5672
卷	-5673
征	-5674
牧	-5675
補	-5676
霧	-5677
係	-5678
욥	-5679
簡	-5680
춋	-5681
底	-5682
湯	-5683
э	-5684
圭	-5685
絹	-5686
頼	-5687
孔	-5688
♀	-5689
妙	-5690
銘	-5691
除	-5692
暮	-5693
뻬	-5694
腹	-5695
น	-5696
楚	-5697
幼	-5698
ح	-5699
淳	-5700
Δ	-5701
멓	-5702
兩	-5703
댜	-5704
츙	-5705
占	-5706
飲	-5707
銃	-5708
£	-5709
έ	-5710
콱	-5711
¥	-5712
됭	-5713
뤽	-5714
슉	-5715
掛	-5716
ŏ	-5717
郷	-5718
띨	-5719
魅	-5720
틔	-5721
윰	-5722
짹	-5723
│	-5724
庫	-5725
易	-5726
溶	-5727
綺	-5728
넜	-5729
χ	-5730
琴	-5731
祐	-5732
迎	-5733
嶺	-5734
歸	-5735
案	-5736
質	-5737
藥	-5738
쳉	-5739
枝	-5740
輔	-5741
恭	-5742
陀	-5743
굣	-5744
쌰	-5745
Л	-5746
折	-5747
쯧	-5748
ぅ	-5749
争	-5750
叉	-5751
쮸	-5752
両	-5753
啓	-5754
鐘	-5755
輩	-5756
冒	-5757
і	-5758
퍄	-5759
詞	-5760
젋	-5761
衝	-5762
♠	-5763
顯	-5764
ة	-5765
嬉	-5766
総	-5767
耶	-5768
醫	-5769
➡	-5770
뜷	-5771
接	-5772
栄	-5773
祥	-5774
資	-5775
談	-5776
卿	-5777
増	-5778
髪	-5779
넒	-5780
読	-5781
햏	-5782
휑	-5783
亮	-5784
宅	-5785
愚	-5786
飾	-5787
펐	-5788
姬	-5789
短	-5790
邦	-5791
墓	-5792
ã	-5793
짦	-5794
委	-5795
爾	-5796
맟	-5797
盤	-5798
援	-5799
閣	-5800
슾	-5801
卒	-5802
模	-5803
溪	-5804
鄕	-5805
盧	-5806
옭	-5807
ŋ	-5808
슼	-5809
各	-5810
灯	-5811
磨	-5812
≒	-5813
虫	-5814
邊	-5815
吐	-5816
З	-5817
倭	-5818
施	-5819
嚴	-5820
ë	-5821
写	-5822
昨	-5823
溫	-5824
ա	-5825
잴	-5826
割	-5827
油	-5828
訓	-5829
僧	-5830
聴	-5831
鷹	-5832
樓	-5833
証	-5834
्	-5835
战	-5836
焦	-5837
疾	-5838
窓	-5839
腕	-5840
뱁	-5841
隣	-5842
便	-5843
貫	-5844
遥	-5845
촙	-5846
眩	-5847
믐	-5848
唱	-5849
崩	-5850
嶋	-5851
곪	-5852
認	-5853
솎	-5854
↖	-5855
▒	-5856
ᅣ	-5857
課	-5858
藍	-5859
珍	-5860
♨	-5861
魯	-5862
被	-5863
챳	-5864
ě	-5865
▩	-5866
▽	-5867
召	-5868
杉	-5869
灣	-5870
停	-5871
推	-5872
糸	-5873
穴	-5874
猛	-5875
句	-5876
覺	-5877
幽	-5878
唯	-5879
展	-5880
礼	-5881
箱	-5882
썻	-5883
Λ	-5884
ᡝ	-5885
巴	-5886
晶	-5887
菊	-5888
査	-5889
綾	-5890
乳	-5891
阪	-5892
้	-5893
丙	-5894
握	-5895
爱	-5896
繰	-5897
र	-5898
狐	-5899
郭	-5900
隱	-5901
固	-5902
序	-5903
桂	-5904
볜	-5905
쨰	-5906
Ø	-5907
ش	-5908
率	-5909
錦	-5910
ø	-5911
齋	-5912
午	-5913
云	-5914
戒	-5915
羊	-5916
좡	-5917
ᡳ	-5918
規	-5919
